[
    {
        "实体": {
            "出生信息": "1961年3月28日出生",
            "名族": "汉族",
            "居住地": "湖南省醴陵市铁路新村15栋201室",
            "性别": "女",
            "户籍": "辽宁省庄河市",
            "文化背景": "高中文化",
            "职务": "2012年2月至2013年4月间任南昌铁路局宜春车务段醴陵车站综合服务所会计（已退休）",
            "单位": "南昌铁路局宜春车务段醴陵车站综合服务所",
            "被告人姓名": "梁国英",
            "犯罪时间": "2012年至2013年间",
            "涉案金额": "90000元"
        },
        "文书": {
            "上诉记录": {
                "0": "南昌铁路运输检察院以南铁检公诉刑诉（2016）9号起诉书指控被告人梁国英犯挪用公款罪，于2016年3月21日向本院提起公诉。本院于同日立案，依法组成合议庭，适用简易程序，公开开庭审理了本案。南昌铁路运输检察院代理检察员宋俊慰，被告人梁国英及辩护人赵南原到庭参加了诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "被告人梁国英犯挪用公款罪，判处拘役四个月。",
                "1": "（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月25日起至2016年7月24日止。）",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南昌铁路运输中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。"
            },
            "尾部": {
                "0": "审　判　长　周　莉",
                "1": "审　判　员　祁　雯",
                "2": "代理审判员　彭　颖",
                "3": "二〇一六年四月二十六日",
                "4": "代书　记员　吴思悦"
            },
            "当事人信息": {
                "0": "公诉机关南昌铁路运输检察院。",
                "1": "被告人梁国英，女，1961年3月28日出生，汉族，辽宁省庄河市人，高中文化，2012年2月至2013年4月间任南昌铁路局宜春车务段醴陵车站综合服务所会计（已退休），住湖南省醴陵市铁路新村15栋201室。因涉嫌犯挪用公款罪于2016年1月5日被取保候审，同年3月25日被逮捕。现羁押在南昌市第一看守所。",
                "2": "辩护人赵南原，江西阳明阳律师事务所律师。"
            },
            "案件基本情况": {
                "0": "公诉机关指控，2012年至2013年间，被告人梁国英担任南昌铁路局宜春车务段醴陵车站（以下简称醴陵车站）综合服务所会计，利用保管该站小金库资金和备用金的便利，在2012年2月和4月，先后二次挪用公款20000元、70000元，共计90000元，分别用于个人还款和购买车库。2013年4月，梁国英因南昌铁路局纪委至醴陵车站检查小金库而担心被发现，遂归还所挪用的全部公款。2013年12月25日，梁国英主动向检察机关交代上述事实。",
                "1": "上述事实，被告人梁国英及辩护人赵南原在开庭审理过程中亦无异议，并有南昌铁路局宜春车务段出具的任职通知、干部审批表和证明，醴陵车站出具的证明，证人廖蔚滨、谭耀农、丁险峰的证言，醴陵车站出具的协议书，南昌铁路局宜春车务段营销业务科出具的情况说明，萍乡弘源煤化工有限公司出具的情况说明，银行账户交易明细信息、银行电子回单，车库买卖协议书及转账凭证，南昌铁路运输检察院反贪污贿赂局出具的归案经过说明，被告人梁国英的户籍证明等证据证实，足以认定。"
            },
            "裁判原则": {
                "0": "本院认为，被告人梁国英系国有企业中从事公务的人员，依照《中华人民共和国刑法》第九十三条第二款的规定，以国家工作人员论，其利用职务上的便利，挪用公款归个人使用，数额较大，且超过三个月未还，其行为已构成挪用公款罪，依法应予处罚。南昌铁路运输检察院指控成立。梁国英在办案机关向其了解他人经济问题时，主动交代自己挪用公款的犯罪事实，系自首，依法可以从轻处罚。辩护人关于梁国英的犯罪属情节轻微，请求免除处罚或适用缓刑的辩护意见，结合全案的事实、情节，不宜对梁国英免除处罚或适用缓刑，辩护人的该点辩护意见本院不予采纳。为维护国家工作人员职务的廉洁性，保护国有企业的财产权利不受侵犯，依照《中华人民共和国刑法》第三百八十四条第一款、第六十七条第一款、第十二条以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条的规定，判决如下："
            },
            "首部": {
                "0": "南昌铁路运输法院",
                "1": "刑 事 判 决 书",
                "2": "（2016）赣7101刑初9号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1968年11月10日出生于云南省富源县",
            "名族": "汉族",
            "性别": "男",
            "文化背景": "大专文化",
            "职务": "居民",
            "被告人姓名": "赵某",
            "犯罪时间": "2011年1月至2012年12月",
            "涉案金额": "42746.56"
        },
        "文书": {
            "上诉记录": {
                "0": "云南省富源县人民检察院以富检刑诉字（2015）125号起诉书指控被告人赵某犯贪污罪，于2015年9月15日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。云南省富源县人民检察院指派检察员陈邦勋、耿毅出庭支持公诉，被告人赵某被传到庭参加诉讼。本案于2015年10月20日中止审理，2016年8月1日恢复审理，现已审理终结。"
            },
            "判决结果": {
                "0": "一、被告人赵某犯贪污罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币100000元。（缓刑考验期限自判决确定之日起计算，附加刑罚金人民币100000元限于判决生效后10日内缴纳）",
                "1": "二、被告人赵某违法所得的赃款人民币42746.56元，由扣押机关依法没收上缴国库。",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省曲靖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。"
            },
            "尾部": {
                "0": "审　判　长　　黄　宁",
                "1": "人民陪审员　　张成华",
                "2": "人民陪审员　　张富贵",
                "3": "二〇一六年八月三日",
                "4": "书　记　员　　吕翠能"
            },
            "当事人信息": {
                "0": "公诉机关云南省富源县人民检察院。",
                "1": "被告人赵某，男，1968年11月10日出生于云南省富源县，汉族，大专文化，居民。未受过刑事处罚。因涉嫌犯贪污罪于2015年3月6日被富源县人民检察院决定取保候审，现居住于家中。"
            },
            "案件基本情况": {
                "0": "经审理查明，2011年1月至2012年12月，被告人赵某在备案销售家电下乡产品过程中，参与国家家电下乡财政补贴资金的经管，并利用其代理审核、垫付补贴资金的职务便利，冒用农户身份信息，虚假录入购买信息，骗取国家家电下乡财政补贴资金人民币42746.56元。案发后，被告人赵某主动到检察机关投案自首，并于2015年3月26日，被告人赵某向检察机关退缴涉案款人民币44630元。",
                "1": "上述事实，有公诉机关提举的并经当庭质证、认证的案件线索受理登记表，立案决定书，户口证明，前科证明，归案情况说明，查封、扣押财物、文件清单，现金存款凭条，讯问全程录音录像光碟，辨认笔录，虚假补贴统计表，情况说明，国有林场职工人员名单，家电下乡中标销售企业销售服务网点备案登记表，个体工商户营业执照，税务登记证，云南省家电下乡中标销售企业销售服务网点备案申请书，企业法人营业执照，富源县家电下乡销售网点管理和补贴兑付协议书，现金缴款单，提取证据笔录，关于转发云南省财政厅等12部门转发财政部等11部门《关于印发的通知》的通知，云南省商务厅、云南省财政关于开展家电下乡工作有关问题的通知，曲商（2010）95号文件，曲商（2009）20号文件，曲财企（2009）159号文件，云财企（2009）324号文件，财建（2009）458号文件，富财企（2009）30号文件，富财企（2011）21号文件，云财企（2011）148号文件，财建（2011）151号文件，富源县人民政府关于成立家电下乡工作领导小组的通知，富源县人民政府办公室对全县家电下乡销售网点进行专项检查的通知，富财企（2010）7号文件，曲财企（2010）8号文件，富财企（2010）23号文件，曲财企（2010）79号，云财企（2010）118号文件，云财企（2012）391号文件，曲财企（2009）15号文件，曲财企（2010）2号、54号、78号、103号、104号、140号、197号、215号、224号、247号文件，曲财企（2011）65号、175号、217号、225号文件，2011年1月至12月某财政所兑付家电补贴资金记账凭证及申报表，2012年1月至12月中安财政所兑付家电补贴资金记账凭证及申报表，虚假补贴统计表，情况说明，证人张某某、罗某某、丰某某、陈某某、黄某、耿某某、陈某甲、李某、付某某、毛某某、宋某、张某甲、刘某某、杨某等的证言，被告人赵某的供述等证据予以证实，足以认定。"
            },
            "裁判原则": {
                "0": "本院认为，被告人赵某受政府委托，参与国家家电下乡财政补贴资金的经管过程中，利用其代理审核、垫付补贴资金的职务便利，冒用农户身份信息，骗取家电下乡财政补贴资金人民币42746.56元，数额较大，被告人赵某的行为已构成贪污罪。富源县人民检察院指控的事实清楚，罪名成立。被告人赵某在犯罪以后自动投案，如实供述自己的罪行，属自首，且对非法所得全部退赃，故可对被告人赵某减轻处罚并适用缓刑。综合考虑被告人赵某犯罪的事实、犯罪的性质及情节，本院决定对被告人赵某判处相应刑罚。据此，依照《中华人民共和国刑法》第三百八十二条第二款，第三百八十三条第一款第（一）项，第六十七条第一款，第六十四条，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，判决如下："
            },
            "首部": {
                "0": "云南省富源县人民法院",
                "1": "刑 事 判 决 书",
                "2": "(2015)富刑初字第204号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1960年5月28日出生于江苏省靖江市",
            "名族": "汉族",
            "居住地": "靖江市中天城市",
            "性别": "女",
            "文化背景": "高中文化",
            "职务": "靖江市东兴镇工业与三产服务中心原主任",
            "单位" : "靖江市东兴镇工业与三产服务中心",
            "被告人姓名": "鞠金芬",
            "犯罪时间": "2013年12月2日",
            "涉案金额": "50万元"
        },
        "文书": {
            "上诉记录": {
                "0": "靖江市人民检察院以靖检诉刑诉〔2017〕5号起诉书指控被告人鞠金芬犯挪用公款罪，于2017年1月16日向本院提起公诉。本院依法组成合议庭，于2017年3月3日公开开庭审理了本案。靖江市人民检察院指派检察员郑玉龙出庭支持公诉，被告人鞠金芬到庭参加了诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "一、被告人鞠金芬犯挪用公款罪，判处有期徒刑一年，缓刑一年六个月；",
                "1": "（缓刑考验期限，从判决确定之日起计算。）",
                "2": "二、被告人鞠金芬退出的违法所得人民币一千三百四十三元零三分，发还靖江市茂迅物流有限公司。",
                "3": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省泰州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。"
            },
            "尾部": {
                "0": "审　判　长　　缪琴奇",
                "1": "审　判　员　　陈　洁",
                "10": "第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：",
                "11": "（一）犯罪情节较轻；",
                "12": "（二）有悔罪表现；",
                "13": "（三）没有再犯罪的危险；",
                "14": "（四）宣告缓刑对所居住社区没有重大不良影响。",
                "15": "第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。",
                "2": "人民陪审员　　陆祖球",
                "3": "二〇一七年四月十三日",
                "4": "书　记　员　　刘彩虹",
                "5": "附录法律条款：",
                "6": "《中华人民共和国刑法》",
                "7": "第九十三条第二款国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。",
                "8": "第三百八十四条第一款国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。",
                "9": "第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"
            },
            "当事人信息": {
                "0": "公诉机关江苏省靖江市人民检察院。",
                "1": "被告人鞠金芬，女，1960年5月28日出生于江苏省靖江市，汉族，高中文化，靖江市东兴镇工业与三产服务中心原主任，住靖江市中天城市。因本案分别于2016年12月8日、2017年1月17日被取保候审。"
            },
            "案件基本情况": {
                "0": "经审理查明，2009年4月，靖江市东兴镇政府内设机构靖江市东兴镇集体资产经营管理站出资成立靖江市茂迅物流有限公司（以下简称茂迅公司）。时被告人鞠金芬担任靖江市东兴镇工业与三产服务中心主任，其受靖江市东兴镇人民政府委派担任茂迅公司法定代表人。2013年12月2日，被告人鞠金芬指使茂迅公司总账会计丁某（另案处理）从该公司账户转账50万元至其中国农行银行个人账户，用于购买靖江某机电博览城商铺供其子陶某从事五金经营，后陶某因故未经营，并于2014年1月9日委托靖江某商业运营管理有限公司进行出租。",
                "1": "被告人鞠金芬归案后如实供述自己的罪行，并于2014年1月29日至2016年3月8日，先后4次归还茂迅公司共计50万元，并退出利息1343.03元（随案移送）。",
                "2": "上述事实，被告人鞠金芬在开庭审理过程中无异议，并有靖江市东兴镇工业与三产服务中心事业单位法人证书及组织机构代码证，靖江市东兴镇人民政府文件，聘用干部任免审批表及聘任合同书，茂迅公司企业登记资料及记账凭证，中国农业银行查询单，商品房买卖合同，销售不动产统一发票，税收缴款书，商铺委托经营管理协议，证人钱某、丁某、陶某等人的证言，扣押物品清单，常住人口登记表等证据证实，足以认定。"
            },
            "裁判原则": {
                "0": "本院认为，被告人鞠金芬系事业单位委派到非国有公司从事公务的人员，以国家工作人员论，其利用职务上的便利，挪用公款数额较大、进行营利活动，其行为已构成挪用公款罪，应依法处罚。鞠金芬归案后如实供述自己的罪行，依法可以从轻处罚。公诉机关指控鞠金芬犯挪用公款罪的事实清楚，证据确实、充分，指控的罪名正确，提请从轻处罚的上述理由成立，本院予以支持。鉴于鞠金芬退清违法所得，可酌情从轻处罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第九十三条第二款、第三百八十四条第一款、第六十七条第三款、第七十二条第一款、第六十四条的规定，判决如下："
            },
            "首部": {
                "0": "江苏省靖江市人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2017）苏1282刑初11号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1979年2月23日出生于福建省柘荣县",
            "名族": "汉族",
            "性别": "男",
            "户籍": "户籍地柘荣县",
            "文化背景": "中专文化",
            "职务": "某村支部书记",
            "被告人姓名": "陈某甲",
            "犯罪时间": "2014年",
            "涉案金额": "64215元"
        },
        "文书": {
            "上诉记录": {
                "0": "柘荣县人民检察院以柘检公刑诉（2016）20号起诉书指控被告人陈某甲犯挪用公款罪，于2016年6月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。柘荣县人民检察院指派检察员黄清苹出庭支持公诉，被告人陈某甲到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "被告人陈某甲犯挪用公款罪，判处有期徒刑八个月，缓刑一年。",
                "1": "（缓刑考验期从判决确定之日起计算。）",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。"
            },
            "尾部": {
                "0": "审　判　长　　章树清",
                "1": "审　判　员　　刘　颖",
                "10": "（二）有悔罪表现；",
                "11": "（三）没有再犯罪的危险；",
                "12": "（四）宣告缓刑对所居住社区没有重大不良影响。",
                "13": "4、《全国人民代表大会常务委员会关于第九十三条第二款的解释》：",
                "14": "全国人民代表大会常务委员会讨论了村民委员会等村基层组织人员在从事哪些工作时属于刑法第九十三条第二款规定的“其他依照法律从事公务的人员”，解释如下：",
                "15": "村民委员会等村基层组织人员协助人民政府从事下列行政管理工作时，属于刑法第九十三条第二款规定的”其他依照法律从事公务的人员”：",
                "16": "（一）救灾、抢险、防汛、优抚、扶贫、移民、救济款物的管理；",
                "17": "（二）社会捐助公益事业款物的管理；",
                "18": "（三）国有土地的经营和管理；",
                "19": "（四）土地征收、征用补偿费用的管理；",
                "2": "人民陪审员　　邓梓清",
                "20": "（五）代征、代缴税款；",
                "21": "（六）有关计划生育、户籍、征兵工作；",
                "22": "（七）协助人民政府从事的其他行政管理工作。",
                "23": "村民委员会等村基层组织人员从事前款规定的公务，利用职务上的便利，非法占有公共财物、挪用公款、索取他人财物或者非法收受他人财物，构成犯罪的，适用刑法第三百八十二条和第三百八十三条贪污罪、第三百八十四条挪用公款罪、第三百八十五条和第三百八十六条受贿罪的规定。",
                "24": "5、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条：挪用公款归个人使用，进行营利活动或者超过三个月未还，数额在五万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额较大”；数额在五百万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额巨大”。具有下列情形之一的，应当认定为刑法第三百八十四条第一款规定的“情节严重”：（一）挪用公款数额在二百万元以上的；（二）挪用救灾、抢险、防汛、优抚、扶贫、移民、救济特定款物，数额在一百万元以上不满二百万元的；（三）挪用公款不退还，数额在一百万元以上不满二百万元的；（四）其他严重的情节。",
                "3": "二〇一六年八月二十六日",
                "4": "书　记　员　　洪雅卿",
                "5": "附注：",
                "6": "1、《中华人民共和国刑法》第三百八十四条第一款：国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。",
                "7": "2、《中华人民共和国刑法》第六十七条第一款：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。",
                "8": "3、《中华人民共和国刑法》第七十二条第一款：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：",
                "9": "（一）犯罪情节较轻；"
            },
            "当事人信息": {
                "0": "公诉机关福建省柘荣县人民检察院。",
                "1": "被告人陈某甲，男，1979年2月23日出生于福建省柘荣县，汉族，中专文化，原系某村支部书记，户籍地柘荣县。因涉嫌犯挪用公款罪于2015年12月17日被柘荣县人民检察院取保候审。"
            },
            "案件基本情况": {
                "0": "柘荣县人民检察院指控：被告人陈某甲任某村支部书记期间，2014年在负责该村城乡居民社会养老保险费和新型农村合作医疗参合人员个人基金收集上缴工作时，利用经手该两项费用的职务便利，挪用城乡居民社会养老保险费和医保款共计人民币64215元，用于支付被告人陈某甲个人承包的改路工程项目工程款。针对上述指控，公诉机关提供被告人陈某甲的供述，证人张某甲、翁某、刘某、王某、陈某乙、陈某丙、陈某丁、陈某戊、陈某己、陈某庚、吴某、林某、黄某甲、黄某乙、温某、程某、郭某、张某乙等证言，户籍证明和任职文件、《柘荣县新型农村合作医疗（城镇居民基本医疗保险）实施办法（试行）》、《柘荣县人民政府关于印发柘荣县实施城乡居民社会养老保险暂行办法的通知》、福建省农村信用社企业网银电子回单、道路工程工人记工情况、中国农业银行柘荣支行借记卡明细查询单、承揽合同、福建省新型农村合作医疗筹资收款收据、到案经过等证据，认为被告人陈某甲身为协助人民政府从事行政管理工作的基层组织人员，利用经手城乡居民社会养老保险费和新型农村合作医疗参合人员个人基金收集上缴的便利，挪用公款进行营利活动，数额较大，其行为已触犯《中华人民共和国刑法》第三百八十四条第一款，犯罪事实清楚，证据确实、充分，应当以挪用公款罪追究其刑事责任。被告人陈某甲主动到案并如实供述犯罪事实，系自首，且归还全部公款，量刑建议对被告人陈某甲从轻处罚，可适用缓刑或免于刑事处罚。",
                "1": "被告人陈某甲对起诉书指控的犯罪事实和罪名均无异议。",
                "10": "6、证人王某的证言证实：自己是中国中铁四局第四工程有限公司宁德沈海复线A6项目部计划合同部部长。2013年10月10日签订的编号为中铁四四柘福A6标-承揽-10的《承揽合同》是中铁四局第四工程有限公司宁德沈海复线A6项目部和某村委干部陈某甲签订的金龟山隧道出口改路工程，不是跟某村委签订的合同。工程按照施工的工程进度结算，共跟陈某甲结算4次，分别是2014年1月，工程结算金额87802元；2014年3月，工程结算金额111518元；2014年6月，工程结算金额142211元；2014年9月，工程结算金额99274元，累计工程结算金额440805元。扣除陈某甲从公司领取的材料款，剩余工程款以“劳务费”形式转账给陈某甲柘荣农行账户。陈某甲施工要使用材料时，开具公司的调拨单，填好使用材料的数量，交给公司物机部，物机部的工作人员审核后把材料出库给他，材料由陈某甲自己组织车辆运输，公司材料不对外使用。陈某甲承包的工程尚有部分路段路面没有硬化完成。",
                "11": "7、证人陈某乙的证言证实：金龟山改路工程是某村党支部书记陈某甲跟其他人承包，自己主要是2014年4至6月做工程的水渠。工资陈某甲分几次支付给自己，2014年六七月份支付10000元，八九月支付3000元，11月底12月初支付15000元。陈某甲有叫自己帮忙做工的时候记下其他工人的出工情况，自己在跟他结算工资后，把工人出工情况及陈某甲支付的工人工资情况抄写一份给陈某甲，陈某甲说和合伙人对算。五张记工情况记录表中的第1张和第5张自己不清楚，第3、4张是自己做工时帮忙陈某甲记的出工情况记录，第2张是自己和陈某甲结算工人工资及挡土墙的记录，其中“（某梅、某顺）3.5天×170=595元”、“吓辉支付：10000元，3000元，15000元”、“吓辉手付（某风）：1000元”、“某荣2天340元”等四笔记录的款项都是陈某甲支付。陈某甲提供的记工记录中没有体现钱的工人工钱都是自己2015年春节前支付给他们。",
                "12": "8、证人陈某丙的证言证实：自己有在金龟山改路工程水渠做过几天工，施工工资是陈某乙支付给自己，出工情况是陈某乙记录，人员也是陈某乙叫来施工。记工情况材料中的第二三张是自己的施工情况和工资，材料上的“某坤”名字就是自己。自己做十几天的工，从陈某乙手上领取2324元的工资，分两次领取。自己叔叔陈某A的900元工资和陈某风的工资是自己代领。",
                "13": "9、证人陈某丁的证言证实：自己在金龟山改路工程水渠做过几天工，施工的出工情况是陈某乙在记，施工工资是自己父亲陈某乙支付884元、陈某甲支付1020元。",
                "14": "10、证人陈某戊的证言证实：自己在金龟山改路工程水渠工作十多天，2014年年底陈某甲一次性支付施工工资2000多元。记工情况记录表的第五张是自己写的，记录自己部分出工情况和工资款，用来和陈某甲对算，陈某丁、黄某丙、黄某甲、黄某乙是自己叫来的。自己有参加2014年医保和农保，2014年七八月份农保费交给陈某甲100元，2014年十一二月，自己1户4人共交240元医保款给陈某甲，他都有开票据给自己。",
                "15": "11、证人陈某己的证言证实：自己在金龟山改路工程施工过几天，是陈某乙让自己来施工，自己听说是陈某甲让他通知我们做的。记工情况记录表中的第2张和第4张记录自己的出工情况和工资款，里面的“某风”是自己。陈某甲有在2014年年底付给自己1000元工资，另外陈某乙在2014年年底有付500多元工资。自己有参加2014年医保，没有参加农保，2014年十一二月，自己按每人60元左右交4人的医保款给陈某甲，他都有开票据给自己。",
                "16": "12、证人陈某庚的证言证实：自己在金龟山改路工程的水渠施工过2天。2014年八九月份陈某甲给自己300多元工资。自己有参加2014年医保和农保，2014年七八月份农保费交给陈某甲100元，2014年十一二月，自己按每人60元左右交3人的医保款给陈某甲，他都有开票据给自己。",
                "17": "13、证人吴某的证言证实：2015年1月，自己有帮忙记录某村委对前宅主村进行村道路硬化时的材料使用情况。陈某甲叫人运输了水泥给村委硬化道路，每次2车共3次。自己有参加2014年医保，没有参加农保，2014年十一二月，自己按每人60元左右交4人的医保款给陈某甲，他都有开票据给自己。",
                "18": "14、证人黄某甲的证言证实：自己在某村至北岭村的改路工程的水渠施工过6天，自己孩子黄某丙也做了6天工，是陈某戊让自己来施工，但其有说是陈某甲叫的。2015年春节前陈某甲给自己1020元工资，是温某帮自己代领，黄某丙的工钱1020元是陈某甲另外给。自己有参加2014年医保和农保，2014年七八月份农保费交给陈某甲；2014年十一二月，自己把医保款给陈某甲，具体金额都忘记了，他都有开票据给自己。",
                "19": "15、证人温某的证言证实：自己在某村至北岭村的改路工程的水渠施工过六七天。2015年春节前陈某甲给自己1000多元的工资，自己还帮黄某甲和黄某乙领取工钱，都是从陈某甲处一次性领取。",
                "2": "经审理查明：2012年7月9日起至2015年4月间，被告人陈某甲任某村支部书记。2013年10月10日，被告人陈某甲私自以某村民委员会名义，与中铁四局第四工程有限公司宁德沈海复线高速公路A6项目经理部就金龟山隧道出口改路工程（以下简称金龟山改路工程）签订承揽合同，该工程实际承揽人为被告人陈某甲和刘某等人。",
                "20": "16、证人黄某乙的证言证实：自己在某村至北岭村的改路工程的水渠施工过5天，工程是陈某甲承包的。2015年春节前850元工资是温某帮自己代领的，他具体何处领取自己不清楚。自己有参加2014年医保，缴费是自己妻子交的，给谁自己不清楚，自己没有参加农保。",
                "21": "17、证人林某的证言证实：2013年陈某甲向富溪段高速公路项目部承包金龟山改路工程，该工程的挖掘是自己帮陈某甲做的，工程款40000多元，另外高速公路工程爆破技术员程某给陈某甲承包的工程爆破，陈某甲欠程某爆破材料费25000元。2014年底，程某因要回江西找自己商量将陈某甲欠他的爆破材料费25000元转给自己。自己与程某、陈某甲在富溪段高速公路项目部办公室楼梯口商议后都表示同意。2014年12月份陈某甲一次性在柘荣城关给自己30000元工程款，其余工程款陈某甲是陆续给自己的。该工程的挖掘款40000多元以及程某转让的25000元债务，陈某甲共欠自己70000多元，陈某甲还给自己40000多元，还欠23000元。",
                "22": "18、程某出具的证明证实：自己在2013年6月初至2014年10月底帮助陈某甲承包的金龟山改路工程路段施工爆破，经与陈某甲、林某商议后三方均同意把陈某甲欠自己的25000元火工品材料费转让给林某。",
                "23": "19、户籍证明证实：被告人陈某甲的身份信息等基本情况。",
                "24": "20、到案说明、案件移送书、谈话笔录等证实：2015年4月21日，柘荣县纪律检查委员会对群众反映被告人陈某甲挪用公款问题进行核查，同日，被告人陈某甲经柘荣县纪律检查委员会电话通知到案，如实供述案件情况。后柘荣县纪律检查委员会将相关材料移送柘荣县人民检察院。",
                "25": "21、《柘荣县新型农村合作医疗（城镇居民基本医疗保险）实施办法（试行）》、《柘荣县人民政府关于印发柘荣县实施城乡居民社会养老保险暂行办法的通知》证实：自2011年起柘荣县新型农村合作医疗保险和城乡居民社会养老保险的相关实施办法和规定，以及医保的机构设置由各村成立管理小组，村两委成员为主要成员，村（社区）合医组职责中包含负责本村参合人员个人基金收集上缴工作等情况。",
                "26": "22、新型农村合作医疗情况进度表证实：2015年度某镇某村参合432户1295人，现金上缴116550元。",
                "27": "23、领款凭证、网银电子回单证实：2014年12月8日、2015年1月5日某村先后现金上缴医保款项16910元和40000元。2015年2月12日，柘荣县某镇人民政府向柘荣县新型农村合作医疗管理办公室账户转账医保款项59640元的情况。",
                "28": "24、道路工程工人记工情况记录表证实：某村至北岭村道路工程工人用工情况及工资，该表中的第五张系陈某甲手上支付给工人工资5170元的记工情况。",
                "29": "25、中国农业银行柘荣支行借记卡明细查询单、取款凭条证明：2014年1月20日至2015年2月3日被告人陈某甲共计收取“劳务费”即金龟山改路工程的工程款24万元。",
                "3": "2014年6月至2015年2月间，被告人陈某甲先后在负责由某镇人民政府下达某村城乡居民社会养老保险费（以下简称农保费）和新型农村合作医疗参合人员个人基金（以下简称医保款）收集上缴工作中，利用经手该两项费用的职务便利，挪用农保费和医保款用于支付其个人承包的金龟山隧道出口改路工程的工人工资和部分工程款，其中支付工资陈某乙人民币（币种，下同）28000元、陈某己1000元、陈某庚340元、陈某丁1020元、陈某戊240元、黄某甲1020元、黄某丙1020元、黄某乙850元、温某1020元和林某工程爆破款30000元，共计64510元。2014年8月和2015年2月左右，被告人陈某甲先后归还全部款项。2015年4月21日，被告人陈某甲经电话通知，主动到柘荣县纪律检查委员会接受调查。",
                "30": "26、承揽合同证明：被告人陈某甲以某村委的名义与中铁四局第四工程有限公司宁德沈海复线高速公路A6项目经理部签订金龟山隧道出口改路工程等情况。",
                "31": "27、任职文件证实：被告人陈某甲于2012年7月9日起至案发期间担任中共某村支部委员会委员、书记。",
                "32": "28、结算付款明细、调拨单、电子回单、预支款申请单、转账凭证、劳务结算单、砂石料扣款单、发料单、运费扣款单、扶贫资金支出报账清单、建筑工程结算书、原始凭证、收款收据、领款凭证等证明：经结算，截至2015年4月22日，被告人陈某甲工程项目款结算金额共440805元，扣除已付款240000元、材料款212398.75元、其他扣款4800元，项目部尚欠款16393.75元。",
                "33": "29、新型农村合作医疗筹资收款收据、2014年劳动保障明细证实：2014年某镇某村新型农村合作医疗保险和城乡居民社会养老保险的费用收取情况。",
                "34": "30、被告人陈某甲的供述和自述报告证实：2013年8月份，自己以某村委的名义同中铁四局第四工程有限公司宁德沈海复线高速公路A6项目经理部签订金龟山隧道出口改路工程承揽合同，实际工程是自己和刘某等人承包。自己从2012年7月起至案发担任某支部书记，张某甲任村民主任，主要负责一些医保款、农保费的收缴以及台风受灾补贴的发放工作，村委支出票据由张某甲审批，自己审核后交给镇会计服务中心作账。2014年8月至10月，自己将收取的2014年某村农保费40000元分两次上交给某镇政府的工作人员郭某。第一次收取的20000多元自己及时交到镇里，8月底9月初，自己又陆续收取的17000多元农保费被自己挪用于支付自己承包的金龟山改路工程的工人工资。后镇政府副镇长张某乙和郭某多次向自己追讨，自己让张某甲帮忙借20000元把欠的17000多元农保费补交给镇政府。2014年6月底自己承包的村里高速公路配套的一条水利工程的工程款40000多元由县高速办下拨到镇政府，自己让张某甲领取20000元作为农保费的还款。2014年10月底至12月，自己共收取某村群众的医保款116000多元和3000多元的意外险，分两次交到镇政府。其中现金60000元自己分两次缴纳，第一次让张某甲交给某镇工作人员翁某40000元，第二次和张某甲一起交给翁某20000元，余款59000多元被自己挪用去支付金龟山改路工程的工人工资。后村里有××医保不能报销到村委和镇政府闹，张某乙和翁某多次向自己追讨，后张某甲帮自己将欠款59000多元先行垫付给镇政府。2014年12月底，村委做村道路面硬化需要购买水泥、沙石等建筑材料，自己便从高速项目部往村里运送了4车约120吨的水泥，并用上述水泥款抵扣垫付的59000多元的医保款。自己告诉刘某金龟山改路工程2014年七八月份自己支付工人工资10000多元，2014年年底自己支付工人工资及道路工程费用60000多元。因自己承包的改路工程施工工人主要是陈某乙帮自己组织，施工记录也是陈某乙帮忙记录，施工人员的工资自己主要给陈某乙，由他支付给其他工人。2014年11月至12月间，自己用代收的医保款和农保费，分多次支付给陈某乙28000元、陈某梅和陈某顺595元、陈某风1000元、陈某庚340元、黄某乙2890元、黄某丙1020元、陈某丁1020元、陈某戊240元。其中给陈某乙的28000元分三次支付，第一次在2014年七八月用自己代收的农保费支付10000元；第二次在八月支付3000元；第三次在2014年十一二月，自己用收来的医保款支付15000元。上述款项除外，自己还在2014年年底支付给程某炸药和雷管的工程款25000元。2014年年中左右，负责道路工程爆破的程某找自己要火工材料费，经商量确定为25000元。因金龟山改路工程是由刘某叫的柘荣人和林某施工，林某有做三五万元，自己和程某、林某三人在项目部协商同意程某的火工材料费转给林某。后林某找自己追讨火工材料款和道路挖掘工资，2014年十一二月的一天，在柘荣城关林某的皮卡车上，自己用收取的医保款给林某30000元。自己总共支付给林某50000元，一二万是前面支付的。",
                "35": "被告人陈某甲经对五张记工材料的辨认，第一张系金龟山改路工程路面硬化情况，工程工钱是刘某支付；第二张至第五张是自己金龟山改路工程工人施工的记工情况以及自己支付的工程款和工程挡土墙工程款，其中第二张至第四张是陈某乙提供，第二张是自己手上支付给陈某乙的工人工资、工程挡土墙工程款和其他工人的工资，金额共29595元（其中工人工资16997元，挡土墙款12598元）；第五张是陈某丁记录、自己手上于2014年11月左右用代收的医保款支付的工人工资的记工情况，陈某己作为师傅日工资240元，其他人日工资170元，金额共5170元。",
                "4": "上述事实，有下列经庭审举证、质证的证据证实，本院予以确认：",
                "5": "1、证人张某甲的证言证实：自己任某村民主任，陈某甲任村党支部书记，游某某任村会计。某村委每年替镇政府向群众代收农保和医保款，每年6月至8月开展农保工作，10月至12月开展医保工作。2013年、2014年由陈某甲负责向群众收取农保和医保款后上交到某镇政府。某村400多名群众按照每人100元的标准缴纳农保。2014年40000多元的农保费差17000多元陈某甲没有及时上交镇政府，2014年8月底左右，镇政府分管农保工作的常务副镇长张某乙和具体经办人人武部副部长郭某打电话向自己催讨，陈某甲和自己说该款已被他个人用掉让自己帮忙，自己以个人名义向陈某某借了20000元给陈某甲填补农保资金缺口。2014年9月，自己从村委要支付给陈某甲30000多元的水利工程款中扣20000元作为抵偿，该款尚未领回。2014年12月陈某甲没有及时将群众缴纳的50000多元医保款项上交镇政府，张某乙向自己追要，自己向陈某甲催讨但未果。2015年1月，部分村民医保不能报销开始到村委闹，陈某甲没钱，自己出面协商让镇里将给村委的经费先行垫付上述医保款。2015年1月中下旬，某村委因村道路面硬化需要购买水泥，自己就和陈某甲说用其购买的水泥来抵扣村委垫付的医保款，陈某甲同意后从其承包的前宅至北岭段的道路硬化项目处购买水泥，陆陆续续向村委运送6车共计120吨的水泥。",
                "6": "2、证人翁某的证言证实：柘荣县某镇从2014年11月12日开始收缴2015年度医保保险费用，全县医保最后缴费和录入工作截止2015年1月5日，由于若干村未完成缴费任务，缴费录入工作期限延长至2015年1月20日。根据县合医办下发的2015年度柘荣县医保参合缴费花名册，某镇某村参保人数为466户1569人，扣除低保户、五保户、二女户等，实际应缴费人员为432户1295人，应缴费用为116550元。2014年11月15日，某村支部书记陈某甲来自己办公室领取医保参合缴费花名册以及收款票据，2014年12月下旬将收款收据交还给自己，经核对，某村共收取村民医保保险费用116550元。2015年1月5日，县合医办主任张某某向自己催讨镇医保最终的缴费费用和汇款凭证，自己向陈某甲催缴仍没有及时足额上缴医保款项，经镇分管领导和自己催缴未果，自己将情况汇报张某某。2015年1月上旬的一天上午，某村有五个村民找自己说去柘荣县医院住院时费用不能用医保医疗保险报销，自己说某村的医保参保费用部分未交，所以医保名单没有录入系统，他们说钱已经交给陈某甲，自己就找陈某甲继续催讨。过了几天，张某甲来自己办公室将56910元医保保险费交给自己。又过几天，陈某甲来自己办公室让自己先把某村医保参保名单录入，尾款59640元说过几日交给自己，后陈某甲仍没有交尾款。2015年2月5日，自己将所有收到的医保保险费用转账给县合医办账户，在汇款后联系陈某甲尽快将所欠费用交给县合医办账户，并将县合医办账号发短信给他，陈某甲事后是否有将医保费59640元交给县合医办自己不知道。",
                "7": "3、证人张某乙的证言及出具的说明证实：自己于2014年3月开始分管新型农村合作医疗缴费工作，某村2015年度医保款由时任某村党支部书记陈某甲负责收缴，2015年1月，镇政府通知各村委将新型农村合作医疗费上缴给翁某，经翁某催促陈某甲仍未将余下的59640元上缴，自己也向张某甲和陈某甲催缴仍无果。后自己与张某甲商量，张某甲同意用村委自有经费暂时替陈某甲上缴，之后再由村委和陈某甲对算。2015年2月12日，镇经管站从某村委自有经费中汇给县合医办59640元。",
                "8": "4、证人郭某的证言及出具的说明证实：2014年1月至2016年5月自己负责农保工作期间，某村的农保费收缴工作由时任某村党支部书记陈某甲及游某某、吴某负责。2014年8月中旬，某村出现一次拖欠缴款情况，自己统计陈某甲交给自己的群众交款名单后发现约15000元尚未上交，便多次向陈某甲催讨，一周后张某甲过来现金缴款，其用什么钱款来交自己不清楚。2014年8月下旬，某村又发生一次拖欠缴款情况，拖欠到8月27日下午陈某甲才现金缴款。",
                "9": "5、证人刘某的证言证实：2013年自己因没有建筑资质但想联系沈海复线高速路富溪段的项目部承包金龟山改路工程，便联系在某村委担任党支部书记的陈某甲一起做，陈某甲没有明确表示要参与做，但是有帮忙做一些事情。自己和陈某甲到高速项目部签订合同时由陈某甲签字并加盖某村委的公章。后该项目在施工过程中产生纠纷，工程一直拖到2014年底春节前才开始硬化路面，路面硬化的工人是陈某甲帮自己联系，因没钱支付工人工资，自己叫陈某甲帮忙把工人工资付掉。自己没有和陈某甲进行对算，也不知道他具体支付了多少工人工资。该工程包括水渠建设，水渠建设的施工工资是陈某甲处理并已经支付，高速项目部负责工程爆破施工人员工资、爆破材料费用是否结算不清楚。工程的项目款都是以“劳务费”的形式汇入陈某甲账户或是陈某甲到项目部领取后给自己。自己共从陈某甲那里领取三次工程款，2013年底领现金七八万元，2014年年中领取现金50000元左右，2014年底陈某甲给自己一张户名是陈某甲，卡号为62×××13的农行卡，自己取了30000元，后陈某甲这张农行卡就放在自己这，2015年项目部有分几次转了105000元到卡上，这105000元的工程款被自己取走。"
            },
            "裁判原则": {
                "0": "本院认为，被告人陈某甲身为村基层组织人员，在协助人民政府从事行政管理工作中，利用职务上的便利，挪用公款人民币64510元，数额较大，进行营利活动，其行为已构成挪用公款罪。公诉机关指控罪名成立，但认定被告人陈某甲挪用公款数额计算有误，依法予以调整。鉴于被告人陈某甲案发后主动投案，如实供述犯罪事实，系自首，且已将挪用款项全部归还，依法予以从轻处罚。被告人陈某甲犯罪情节较轻，有悔罪表现，没有再犯罪的危险，结合柘荣县司法局作出的审前社会调查评估报告，对被告人陈某甲宣告缓刑对其所居住社区没有重大不良影响，依法可以对被告人陈某甲宣告缓刑。公诉机关对被告人陈某甲从轻处罚并适用缓刑的量刑建议予以采纳。据此，依照《中华人民共和国刑法》第三百八十四条第一款、第六十七条第一款、第七十二条第一款以及《全国人民代表大会常务委员会关于第九十三条第二款的解释》、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条的规定，判决如下："
            },
            "首部": {
                "0": "福建省柘荣县人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2016）闽0926刑初21号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1964年2月10日出生",
            "名族": "汉族",
            "居住地": "住洛阳市",
            "性别": "男",
            "户籍": "户籍所在地河南省洛阳市涧西区",
            "文化背景": "大学毕业",
            "被告人姓名": "屈春生",
            "单位": "河南科技大学第二附属医院心血管内科二病区",
            "职务": "河南科技大学第二附属医院监察审计科科长",
            "犯罪时间": "2014年到2016年",
            "涉案金额": "45万元"
        },
        "文书": {
            "上诉记录": {
                "0": "2017年10月16日，洛阳市中级人民法院作出（2017）豫03刑辖199号指定管辖通知书，指定我院管辖被告单位河南科技大学第二附属医院心血管内科二病区、被告人屈春生单位受贿犯罪一案。孟津县人民检察院以孟检诉刑诉[2017]5号起诉书指控河南科技大学第二附属医院心血管内科二病区及被告人屈春生犯单位受贿罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。孟津县人民检察院指派检察员崔炎哲出庭支持公诉，河南科技大学第二附属医院心血管内科二病区诉讼代表人习改梅、被告人屈春生及其辩护人李云帅、高梦阳到庭参加了诉讼。本案现已审理终结。"
            },
            "判决结果": {
                "0": "一、被告单位河南科技大学第二附属医院心血管内科二病区犯单位受贿罪，判处罚金人民币25万元，于本判决生效后十日内缴纳完毕。",
                "1": "二、被告人屈春生犯单位受贿罪，判处有期徒刑六个月，缓刑一年。",
                "2": "（被告人的缓刑考验期限，从判决确定之日起计算。）",
                "3": "三、被告单位河南科技大学第二附属医院心血管内科二病区和被告人屈春生的违法所得45万元,依法予以追缴。",
                "4": "如不服本判决，可在接到判决书的第二日起，十日内通过本院或直接上诉于洛阳市中级人民法院，书面上诉的，应递交上诉状正本一份，副本五份。"
            },
            "尾部": {
                "0": "审　判　长　　陈新安",
                "1": "人民陪审员　　高水定",
                "2": "人民陪审员　　宋章元",
                "3": "二〇一七年十一月三十日",
                "4": "书　记　员　　李佳琦"
            },
            "当事人信息": {
                "0": "公诉机关孟津县人民检察院。",
                "1": "被告单位河南科技大学第二附属医院心血管内科二病区。",
                "2": "单位地址：洛阳市西工区金谷园路80号,科室主任屈春生。",
                "3": "诉讼代表人习改梅，女，1967年4月1日出生，汉族，河南科技大学第二附属医院监察审计科科长。",
                "4": "被告人屈春生，男，1964年2月10日出生，汉族，大学毕业，户籍所在地河南省洛阳市涧西区，住洛阳市。2012年9月起任河南科技大学第二附属医院心血管内科二病区主任。涉嫌单位受贿犯罪，2017年4月21日经孟津县人民检察院决定被洛阳市公安局南昌路派出所执行取保候审。",
                "5": "辩护人李云帅、高梦阳，河南开物律师事务所律师。"
            },
            "案件基本情况": {
                "0": "孟津县人民检察院指控：2014年下半年，河南科技大学第二附属医院心血管内科二病区主任屈春生与科室医生李某等商议后，决定收受医药代表闫某的药品回扣。其后到2016年，河南科技大学第二附属医院心血管内科二病区共收受闫某药品回扣45万元，其中部分用于科室支出，剩余部分由屈春生分配给科室各医生。",
                "1": "公诉机关认为，河南科技大学第二附属医院心血管内科二病区暗中收受回扣45万元，被告人屈春生身为二病区科室主任，系直接负责的主管人员和直接责任人员，应当以单位受贿罪追究被告单位和被告人屈春生的刑事责任，特提起公诉，请依法判处。",
                "2": "被告单位河南科技大学第二附属医院心血管内科二病区和被告人屈春生对公诉机关指控其单位受贿的基本事实不持异议，表示认罪。",
                "3": "辩护人的辩护意见是：对公诉机关指控被告人屈春生犯单位受贿罪没有异议。被告人屈春生是在接到检察机关的通知后，以证人身份自动到案接受检察机关询问的，并如实供述了自己的犯罪事实，属自首。案发后，被告人屈春生与科室其它相关人员主动向孟津县人民检察院退还赃款，可以酌定从轻处罚。被告人屈春生能够如实供述自己的犯罪事实，认罪态度较好，具有悔罪表现，其主观恶性较小且无犯罪前科，系初犯、偶犯，被告人屈春生是一名优秀的医生，其工作成绩突出，在医学方面也具有较高的专业技术能力，建议对其从轻处罚。",
                "4": "经审理查明：2014年下半年，河南科技大学第二附属医院心血管内科二病区主任屈春生与科室医生李某等商议后，决定收受医药代表闫某的药品回扣。其后到2016年，河南科技大学第二附属医院心血管内科二病区共收受闫某药品回扣45万元，其中部分用于科室支出，剩余部分由屈春生分配给科室各医生。",
                "5": "另查明，2017年4月6日，被告人屈春生在河南科技大学第二附属医院监察室主任的陪同下，主动到孟津县人民检察院，如实供述了其单位受贿的事实。",
                "6": "上述事实，河南科技大学第二附属医院心血管内科二病区及",
                "7": "被告人屈春生在开庭审理过程中均不持异议，且有证人闫某、李某、周某1、张某、崔某、周某2、谷某的证言以及情况说明，被告人屈春生的供述，河南科技大学第二附属医院关于屈春生等职务任免的通知，开单科室汇总单，事业单位法人证书，中国建设银行现金缴款单，营业执照、药品经营许可证、药品经营质量管理规范认证书，开户许可证，组织机构代码证，企业名称变更核准通知书，变更记录，企业法人授权委托书，孟津县人民检察院查封、扣押财务、文件清单，随案移送物品、文件清单，河南科技大学第二附属医院人事科证明，孟津县人民检察院反贪污贿赂局出具的“到案经过”，被告人屈春生户籍证明、无违法犯罪证明及任职证明等证据证实，足以认定。"
            },
            "裁判原则": {
                "0": "本院认为，被告单位河南科技大学第二附属医院心血管内科二病区，在经济往来中，在账外暗中收受回扣45万元，情节严重，被告人屈春生作为二病区科室主任，系直接负责的主管人员和直接责任人员，其行为均构成单位受贿罪，犯罪事实清楚，证据确实充分，公诉机关指控罪名成立。被告人屈春生能够主动到检察机关投案，并如实供述自己的犯罪事实，属自首，依法可以从轻处罚。根据被告人屈春生的犯罪事实、情节和对社会的危害程度，依据《中华人民共和国刑法》第三百八十七条、第六十七条、第六十四条、第六十一条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下："
            },
            "首部": {
                "0": "河南省孟津县人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2017）豫0322刑初368号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "出生于内蒙古自治区巴林右旗",
            "名族": "蒙古族",
            "居住地": "巴林右旗",
            "性别": "男",
            "政治面貌": "中共党员",
            "文化背景": "大学文化",
            "被告人姓名": "王某某",
            "单位": "巴林右旗人险公司",
            "职务": "巴林右旗人险公司经理",
            "犯罪时间": "2010年1月至2011年12月",
            "涉案金额": "685824元"
        },
        "文书": {
            "上诉记录": {
                "0": "巴林右旗人民检察院以右检刑诉[2014]12号起诉书指控被告单位巴林右旗人险公司、被告人王某某犯对单位行贿罪，于2014年3月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。巴林右旗人民检察院指派检察员陈斯琴出庭支持公诉，被告单位的诉讼代表人张某、被告人王某某到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "一、被告单位中国人寿保险股份有限公司巴林右旗支公司犯对单位行贿罪，判处罚金300000元。",
                "1": "二、被告人王某某犯对单位行贿罪，判处免予刑事处罚。",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赤峰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。"
            },
            "尾部": {
                "0": "审　判　长　苏　 玉　 学",
                "1": "人民陪审员　额尔敦其木格",
                "2": "人民陪审员　萨　 日　 娜",
                "3": "二〇一四年四月二十二日",
                "4": "书　记　员　迎　　　　春"
            },
            "当事人信息": {
                "0": "公诉机关巴林右旗人民检察院。",
                "1": "被告单位中国人寿保险股份有限公司巴林右旗支公司（以下简称巴林右旗人险公司），住所地巴林右旗。",
                "2": "诉讼代表人张某，巴林右旗人险公司经理。",
                "3": "被告人王某某，男，出生于内蒙古自治区巴林右旗，蒙古族，大学文化，中共党员，现住巴林右旗。原巴林右旗人险公司经理，现任巴林左旗人险公司经理。无前科。因涉嫌对单位行贿罪于2013年6月10日被林西县人民检察院取保候审。"
            },
            "案件基本情况": {
                "0": "巴林右旗人民检察院指控：2010年初，巴林右旗人险公司经理王某某和时任巴林右旗住房和城乡建设局局长（以下简称巴林右旗住建局）的黄某某（另案处理）进行协商，确定巴林右旗境内施工的建筑企业的建筑施工人员团体意外伤害保险到巴林右旗人险公司投保。巴林右旗人险公司将实收保险费的45%作为手续费回扣给巴林右旗住建局。2010年1月至2011年12月，王某某任巴林右旗人险公司经理期间，巴林右旗人险公司以支付手续费的名义向巴林右旗住建局行贿685824元。",
                "1": "公诉机关为证实上述事实，当庭提供并宣读了证人证言、意外伤害保险单复印件、巴林右旗住建局总分类帐及被告人的供述。公诉机关认为，被告单位巴林右旗人险公司及被告人王某某之行为已构成对单位行贿罪，请依法判处。",
                "10": "6、意外伤害保险单复印件证实：2010年—2011年，巴林右旗住建局安监站代巴林右旗人险公司给建筑施工单位开具的保险费收据。",
                "11": "7、中国人寿保险股份有限公司赤峰分公司文件证实：王某某的任职情况。",
                "12": "8、户籍证明证实：王某某的自然身份情况。",
                "13": "9、被告人王某某的供述证实：2010年初,全区建工险业务旗县也可以批量做。他觉得是提升公司业绩和利润的机会，便找到黄某某。经过几次协商，最后商定按实收保险费40%的比例给巴林右旗住建局提取手续费。考虑到以往巴林右旗人险公司的保险业务提成比例达不到40%，于是决定由巴林右旗住建局坐扣保险费的40%后，剩余部分交给巴林右旗人险公司。后又得知其他保险公司的保费都由安监站直接负责代收，又决定再增加5%的手续费，再次找到黄某某和杨某某，让安监站代收建筑施工人员团体意外伤害保险费。人险公司将空白的保险单及空白保险费收据提供给安监站，由安监站代收建工保险费。单据在安监站，具体收了多少保险费以安监站的单据为准。",
                "14": "上述证据，经庭审举证、质证，查证属实，足以认定。",
                "2": "被告单位巴林右旗人险公司及被告人王某某对公诉机关指控的犯罪事实不持异议，未提出辩解。",
                "3": "经审理查明，2010年初，巴林右旗人险公司经理王某某为开展建筑施工人员团体意外伤害保险业务，与时任巴林右旗住建局局长的黄某某协商，巴林右旗境内建筑施工企业的建筑施工人员团体意外伤害保险,由巴林右旗住建局指定到巴林右旗人险公司投保，巴林右旗人险公司按实收保险费的45%为巴林右旗住建局提取手续费。2010年1月至2011年12月，王某某任巴林右旗人险公司经理期间，巴林右旗人险公司以支付手续费的名义向巴林右旗住建局行贿685824元。案发后，被告人王某某主动到检察机关投案自首。",
                "4": "上述事实，有公诉机关当庭提供，并经庭审举证、质证的下列证据证实。",
                "5": "1、交待材料证实：2013年6月8日，王某某到检察机关投案，并如实交待巴林右旗人险公司按巴林右旗住建局代收保险费的45%，给巴林右旗住建局提取手续费的事实。",
                "6": "2、立案决定书证实：2013年6月9日，林西县人民检察院以涉嫌对单位行贿罪，对王某某立案侦查。",
                "7": "3、证人崔某的证言证实：崔某系巴林右旗人险公司经理助理。证实他们建工保险业务是由经理王某某具体办理的，因为王某某即是经理，又分管团体险。2010年建筑企业开始施工的时候，王某某开始运作，他直接和巴林右旗住建局联系，最后将这笔业务给了巴林右旗人险公司。巴林右旗人险公司将空白的保险单及空白保险费收据提供给住建局安监站，由安监站代收保险费。崔某受经理王某某指派，到安监站杨某某站长处结算，之后将保费及收据交给王某某经理。",
                "8": "4、证人黄某某的证言证实：2010年初，人险公司经理王某某到他办公室找到他，希望他能将建筑施工人员团体意外伤害保险交给巴林右旗人寿保险公司办理。几经协商，王某某承诺按代收保险费的45%给住建局提取手续费。他觉得比其他保险公司高5%就同意了。因为住建局安监站对施工单位有管理监督的职能和权力，建筑施工人员团体意外伤害保险又是建筑施工企业必须投保的保险，保险公司为开展业务，让住建局安监站帮助代收。他又找到分管副局长于某某、站长杨某某商量变更保险公司的事，最后决定在人寿保险公司投保，保险费的40%作为手续费交到局财会室，5%留安监站使用。",
                "9": "5、证人于某某、杨某某的证言证实：黄某某局长找到他二人一起商量投保的事，黄局长说人险公司给住建局的手续费比例是45%，比其他保险公司高，三人就同意在人险公司投保。让安监站负责代收保险费，把收取保险费的40%作为手续费交到局财会室，5%留安监站使用，其余部分交给人险公司。"
            },
            "裁判原则": {
                "0": "本院认为，被告人王某某担任巴林右旗人险公司经理期间，为公司谋取不正当利益，以提取手续费的名义向巴林右旗住建局行贿685824元，其行为已构成对单位行贿罪。被告人王某某系巴林右旗人险公司直接负责的主管人员，其行为亦构成对单位行贿罪。公诉机关指控的罪名和事实成立，本院予以支持。被告人王某某自动投案，如实供述自己的犯罪事实，系自首，且犯罪较轻，可以免除处罚。依照《中华人民共和国刑法》第三百九十一条、六十七条第一款之规定，判决如下："
            },
            "首部": {
                "0": "内蒙古自治区巴林右旗人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2014）右刑初字第38号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1964年9月22日出生于山东省茌平县",
            "名族": "汉族",
            "居住地": "山东省茌平县",
            "性别": "男",
            "政治面貌": "中共党员",
            "文化背景": "专科文化",
            "职务": "茌平县教育局会计核算中心乐平镇联合校报账员",
            "被告人姓名": "崔海涛",
            "单位": "茌平县教育局会计核算中心乐平镇联合校",
            "犯罪时间": "2013年7月至2014年4月",
            "涉案金额": "75000余元"
        },
        "文书": {
            "上诉记录": {
                "0": "山东省茌平县人民检察院以茌检公刑诉（2017）160号起诉书指控被告人崔海涛犯挪用公款罪，于2017年9月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。茌平县人民检察院指派检察员赵振华、王金金出庭支持公诉。被告人崔海涛到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "被告人崔海涛犯挪用公款罪，免予刑事处罚。",
                "1": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省聊城市中级人民法院提起上诉，书面上诉的，应交上诉状正本一份，副本二份。"
            },
            "尾部": {
                "0": "审　判　长　　董　辉",
                "1": "人民陪审员　　陈水仙",
                "2": "人民陪审员　　袁淑红",
                "3": "二〇一七年九月二十九日",
                "4": "书　记　员　　李　坤"
            },
            "当事人信息": {
                "0": "公诉机关山东省茌平县人民检察院。",
                "1": "被告人崔海涛，男，1964年9月22日出生于山东省茌平县，汉族，专科文化，中共党员，原茌平县教育局会计核算中心乐平镇联合校报账员，住山东省茌平县。2017年9月15日，因涉嫌挪用公款罪，经山东省茌平县人民法院决定取保候审，同日由山东省茌平县公安局执行取保候审。"
            },
            "案件基本情况": {
                "0": "茌平县人民检察院指控：2013年7月至2014年4月，被告人崔海涛在担任茌平县教育局会计核算中心报账员期间，利用其保管茌平县乐平镇联合校公款的职务便利，挪用茌平县乐平镇联合校公款75000余元进行营利活动。",
                "1": "就上述指控，公诉机关向法庭宣读并出示了银行查询明细等书证，证人程某的证言，被告人崔海涛的供述与辩解等证据予以证实。公诉机关认为，被告人崔海涛作为国家工作人员，利用职务之便，挪用公款进行营利活动，数额较大，其行为构成挪用公款罪，请求依照《中华人民共和国刑法》第三百八十四条之规定对其定罪处罚。",
                "10": "5、茌平县教育局文件，关于印发《会计核算中心业务流程》和《会计核算中心岗位职责》的通知，证实会计核算中心业务流程及岗位职责。",
                "11": "6、崔海涛尾号2137工行账户、尾号3354工行账户交易明细，证实2013年6月18日，1611002609200152550业务集中处理平台向尾号2137账户转账2308833元，6月19日，尾号2137向尾号3354转账21万元，该21万元款项性质为公款；尾号2137工行账户另向尾号为3354的工行账户转款5228.32元，该笔款项性质为公款。",
                "12": "7、乐平镇联合校的记账凭证复印件、崔海涛尾号3354工行交易明细，证实2013年6月27日记账支2012年死亡人员抚恤金76816元，尾号3354显示2013年7月2日，卡存76816元，该笔款项性质为公款。",
                "13": "8、崔海涛尾号3354工行账户、程某之妻杨淑珍尾号1690农行账户、崔海涛之妻曹玉珍尾号7756农行账户的银行交易明细，证实崔海涛向杨淑珍账号转账12万元，杨淑珍向曹玉珍账号分四次转账12万元本金及9600元利息的情况。",
                "14": "9、程某记录本复印件，证实程某记录2013年7月10日收崔海涛12万元，月息1分，半年结息一次，2014年3月结清。",
                "15": "10、扣押财物、文件清单、山东省资金往来结算票据，证实崔海涛将违法所得利息9600元上缴。",
                "16": "11、办案说明，证实被告人崔海涛涉嫌挪用公款一案，由群众举报。经茌平县人民检察院检察长批准，侦查人员2017年4月19日对崔海涛进行初查，初查过程中发现崔海涛的银行交易明细与程某之妻杨淑珍之间有往来，侦查人员怀疑崔海涛有挪用公款的嫌疑。同年5月4日，办案人员询问程某，程某证实崔海涛曾借给他钱并向崔海涛支付高利息的情况。同年5月8日，侦查人员电话通知崔海涛到茌平县检察院接受调查，崔海涛到茌平县检察院办案工作区后如实交代了他在负责乐平镇联合校财务期间，将其负责保管的茌平县教育局拨付的公款高息借给程某的犯罪事实。经茌平县人民检察院检察长批准，于2017年5月16日以被告人崔海涛涉嫌挪用公款罪立案侦查。",
                "17": "（二）证人证言",
                "18": "证人程某（与被告人崔海涛系同学关系）证实，崔海涛曾在2013年7月8日，以月息1分的方式，将12万元放在程某处，至2014年4月18日，程某将崔海涛的本金120000元及利息9600元分四次从程某之妻杨淑珍农行账户转至崔海涛之妻曹玉珍农行账户情况。",
                "19": "（三）被告人的供述与辩解",
                "2": "被告人崔海涛对公诉机关指控的犯罪事实及罪名供认不讳。",
                "20": "被告人崔海涛如实供述了任职县教育局会计核算中心的报帐员期间，于2013年7月8日通过银行转帐，将12万元以收取高息的方式放在程某处的情况，并供述该转款3354账户为公私合用，这12万元钱中既有公款又有个人私款的情况。",
                "3": "经审理查明：2013年7月至2014年4月，被告人崔海涛在担任茌平县教育局会计核算中心报账员期间，利用其保管茌平县乐平镇联合校公款的职务便利，挪用茌平县乐平镇联合校公款75000余元进行营利活动。",
                "4": "上述事实，有经庭审举证、质证，本院予以确认的下列证据证实：",
                "5": "(一)书证",
                "6": "1、户籍证明，证实被告人崔海涛的详细身份信息。",
                "7": "2、立案决定书,证实2017年5月16日茌平县人民检察院对被告人崔海涛立案侦查。",
                "8": "3、茌平县教育局出具的关于崔海涛任职情况证明，证实被告人崔海涛2001年到茌平县乐平镇联合校工作，2005年7月至今任茌平县教育局会计核算中心报账员，主管乐平镇联合校财物工作。",
                "9": "4、茌平县教育局组织机构代码证，证实茌平县教育局为机关法人。"
            },
            "裁判原则": {
                "0": "本院认为，被告人崔海涛作为国家工作人员，利用职务之便，挪用公款进行营利活动，数额较大，其行为已构成挪用公款罪。公诉机关指控的事实和罪名成立，本院予以确认。被告人崔海涛接侦查机关电话传唤后主动到案，且到案后如实供述自己的犯罪事实，属自首，且所挪用款项于案发前已全部归还，并积极退交违法所得，依法可从轻处罚。纵观全案情节，被告人崔海涛犯罪情节轻微，依法可免予刑事处罚。据此，根据被告人的犯罪事实、犯罪性质、情节和对于社会的危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十四条第一款，第九十三条，第三十七条，第六十一条，第六十二条，第六十七条第一款之规定，判决如下:"
            },
            "首部": {
                "0": "山东省茌平县人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2017）鲁1523刑初176号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "某年某月某日出生于辽宁省某市",
            "名族": "汉族",
            "居住地": "某市某区某乡某村",
            "性别": "男",
            "户籍": "某市某区某乡某村某组某号",
            "文化背景": "初中文化",
            "职务": "某处主任",
            "被告人姓名": "付某某",
            "犯罪时间": "2008年",
            "涉案金额": "21349.5元"
        },
        "文书": {
            "上诉记录": {
                "0": "锦州市古塔区人民检察院以锦古检公诉刑诉（2014）156号起诉书指控被告人付某某犯贪污罪，于2014年11月7日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。锦州市古塔区人民检察院指派检察员温震宇、代理检察员张文静出庭支持公诉。被告人付某某及其辩护人赵福成到庭参加了诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "一、被告人付某某犯贪污罪，判处有期徒刑一年六个月，缓刑二年。",
                "1": "（缓刑考验期限，从判决确定之日起计算。）",
                "2": "二、追缴赃款人民币21349.5元上缴国库。（已追缴）",
                "3": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向锦州市中级人民法院提出上诉。书面上诉的，应当递交上诉状正本一份，副本一份。"
            },
            "尾部": {
                "0": "审　判　长　　李继红",
                "1": "审　判　员　　潘莉莉",
                "10": "第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：",
                "11": "（一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。",
                "12": "（二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。",
                "13": "（三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。",
                "14": "（四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。",
                "15": "对多次贪污未经处理的，按照累计贪污数额处罚。",
                "16": "第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。",
                "17": "国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。",
                "2": "人民陪审员　　吴思莹",
                "3": "二〇一四年十二月一日",
                "4": "书　记　员　　梁　萌",
                "5": "相关法律条文：",
                "6": "《中华人民共和国刑法》",
                "7": "第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。",
                "8": "受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。",
                "9": "与前两款所列人员勾结，伙同贪污的，以共犯论处。"
            },
            "当事人信息": {
                "0": "公诉机关辽宁省锦州市古塔区人民检察院。",
                "1": "被告人付某某，男，某年某月某日出生于辽宁省某市，身份证号码-----，汉族，初中文化，某处主任，住某市某区某乡某村，户籍所在地某市某区某乡某村某组某号。因本案于2014年5月24日被刑事拘留，6月6日被依法执行逮捕。现羁押于辽宁省锦州市看守所。",
                "2": "辩护人赵福成，辽宁古塔律师事务所律师。"
            },
            "案件基本情况": {
                "0": "锦州市古塔区人民检察院指控，被告人付某某于2001年至今任某市某区某乡某处主任，2008年始协助移民局开展锦凌水库移民工程工作，期间利用职务便利及影响，将自家的一般暖棚按照钢架结构暖棚标准得到补偿，非法获取差价款人民币21349.5元。案发后付某某已将涉案钱款返还给相关部门。2014年5月23日，被告人付某某经传唤到案。",
                "1": "公诉机关针对指控的犯罪事实提供了相应的证据。公诉机关认为，被告人付某某利用职务上的便利，非法占有国有财产，其行为触犯了《中华人民共和国刑法》第三百八十二条，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任。现提请本院依法判处。",
                "10": "5、锦州市人民政府47号文件，证实移民安置基本政策和补偿标准：本案涉案暖棚工程钢架结构每平米补偿标准70元，一般暖棚每平米补偿标准40元。",
                "11": "6、某水库工程移民个人安置及补偿协议书、明细表，某水库占地实物核量及补偿明细表，证实付某某移民补偿情况及涉案两个暖棚（面积分别为340.2m2、371.45m2）按每平米70元标准补偿的补偿金额等情况。",
                "12": "7、侦查机关情况说明，证实经咨询专家，现无法对涉案大棚是否为温室大棚做出准确鉴定。",
                "13": "8、某村选举结果报告单，中共锦州市某区某乡委员会文件，村党支部、村委会干部简历，户籍证明，证实被告人的身份情况。",
                "14": "9、立案决定书，证实2014年5月24日，付某某涉嫌贪污罪一案已由锦州市古塔区人民检察院立案侦查。",
                "15": "10、辽宁省罚没款收据，证实2013年8月19日，涉案款项已由某市某区纪律检查委员会追缴。",
                "16": "11、案件来源及到案经过，证实案件来源及被告人的到案情况。",
                "17": "以上证据，其相互印证部分具有合法性、客观性、关联性，本院予以确认。",
                "2": "被告人付某某及辩护人对公诉机关指控的犯罪事实及相关证据基本没有意见。被告人付某某的辩护人提出付某某于立案前已经将涉案款项上缴有关部门，其认罪、悔罪态度较好，建议对其免予刑事处罚。",
                "3": "经审理查明，被告人付某某于2001年至今任某处主任，2008年始协助移民局开展锦凌水库移民工程工作。期间利用职务便利及影响，将自家的两个暖棚（面积分别为340.2m2、371.45m2）合计面积为711.65m2的一般暖棚按照钢架结构暖棚标准得到补偿，其每平方米差价款为30元。被告人付某某非法获取差价款人民币21349.5元。2013年8月19日，付某某涉案钱款已由某市某区纪律检查委员会追缴。2014年5月23日，被告人付某某经侦查机关传唤到案。",
                "4": "另查，2014年5月24日，锦州市古塔区人民检察院决定对付某某涉嫌贪污罪一案立案侦查。",
                "5": "上述事实，公诉机关提供且经当庭质证以下证据：",
                "6": "1、证人郭某某、曹某某、方某、杜某某、王某某、柳某某、杨某某、陈某某证言，证实核量付某某家大棚及补偿等相关情况。",
                "7": "2、证人王某、付某强、温某某证言，证实付某某家大棚的相关情况。",
                "8": "3、被告人付某某的供述，证实他与移民局核量人员说过两个大棚按暖棚标准进行核量的相关情况。",
                "9": "4、某水库工程某区某村移民动迁安置工作实施方案、移民动迁工作中若干问题的指导意见，证实移民动迁安置工作的相关情况及指导意见。"
            },
            "裁判原则": {
                "0": "本院认为，被告人付某某利用职务上的便利，非法占有国有财产，已构成贪污罪。锦州市古塔区人民检察院指控被告人付某某犯贪污罪的罪名成立。被告人自愿认罪、在案发前已经退赃，悔罪态度较好，可对其酌定从轻处罚。根据被告人付某某的犯罪情节及悔罪表现，结合社区矫正机关意见，适用缓刑对所居住社区没有重大不良影响，可对其宣告缓刑。其涉案赃款应依法予以追缴并上缴国库。综上，经本院审判委员会研究决定，依照《中华人民共和国刑法》第三百八十二条，第三百八十三条第一款第（三）项，第九十三条，第六十七条第三款，第七十二条第一款，第七十三条第二、三款，第六十四条之规定，判决如下："
            },
            "首部": {
                "0": "辽宁省锦州市古塔区人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2014）古刑初字第00181号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1978年7月21日出生于云南省双江拉祜族佤族布朗族傣族自治县",
            "名族": "汉族",
            "居住地": "住云南省临沧市双江拉祜族佤族布朗族傣族自治县",
            "性别": "男",
            "文化背景": "大专文化",
            "职务": "双江拉祜族佤族布朗族傣族自治县农业局畜牧兽医推广中心出纳",
            "单位": "双江拉祜族佤族布朗族傣族自治县农业局畜牧兽医推广中心",
            "被告人姓名": "董华荣",
            "犯罪时间": "2013年至2014年1月期间",
            "涉案金额": "314350元"
        },
        "文书": {
            "上诉记录": {
                "0": "临沧市临翔区人民检察院以临翔检公诉刑诉〔2017〕234号起诉书指控被告人董华荣犯挪用公款罪，于2017年11月15日向本院提起公诉。我院遵照临沧市中级人民法院指定管辖立案受理。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。临沧市临翔区人民检察院指派检察员李智出庭支持公诉，被告人董华荣及其辩护人孙永竹、俸明霞到庭参加了诉讼。本案经合议庭评议后并报审判委员会讨论决定，现已审理终结。"
            },
            "判决结果": {
                "0": "被告人董华荣犯挪用公款罪，免予刑事处罚。",
                "1": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省临沧市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。"
            },
            "尾部": {
                "0": "审　判　长　　李世俊",
                "1": "审　判　员　　郝　袁",
                "2": "人民陪审员　　饶天明",
                "3": "二〇一七年十二月二十九日",
                "4": "书　记　员　　石亚杰"
            },
            "当事人信息": {
                "0": "公诉机关临沧市临翔区人民检察院。",
                "1": "被告人董华荣，男，1978年7月21日出生于云南省双江拉祜族佤族布朗族傣族自治县，汉族，大专文化，系双江拉祜族佤族布朗族傣族自治县农业局畜牧兽医推广中心出纳，住云南省临沧市双江拉祜族佤族布朗族傣族自治县。2017年9月13日因涉嫌挪用公款罪被取保候审。",
                "2": "辩护人孙永竹、俸明霞，云南山海律师事务所律师。"
            },
            "案件基本情况": {
                "0": "经审理查明，2013年至2014年1月期间，被告人董华荣在双江拉祜族佤族布朗族傣族自治县农业局畜牧兽医技术推广中心任出纳期间，利用职务之便，从其保管的存有公款的农业银行卡(户名：董华荣，卡号：62×××67)多次挪用人民币共计314350元，用于借给其兄董某3建造养殖场及其自家房屋建设，超过三个月未还。具体事实如下：",
                "1": "(1)2013年8月5日被告人董华荣从卡中取现10000元付董某1运费；",
                "10": "(10)2014年1月6日被告人董华荣从卡中取款30000元付工时费、材料费；",
                "11": "(11)2014年1月8日被告人董华荣从卡中取款20000元付工时费、材料费；",
                "12": "(12)2014年1月10日被告人董华荣从卡中转账30000元转到本人信用社卡后陆续支付杨玲芬瓷砖款；",
                "13": "(13)2014年1月13日被告人董华荣从卡中取现20000元付建房装修款；",
                "14": "(14)2014年1月15日被告人董华荣从卡中取现20000元付建房装修款；",
                "15": "(15)2014年1月17日被告人董华荣从卡中取现20000元付建房装修款。",
                "16": "2014年5月，被告人董华荣将挪用的上述公款归还。2017年8月11日，被告人董华荣主动到临沧市临翔区人民检察院投案自首，如实供述犯罪事实。",
                "17": "上述事实，被告人在法庭审理过程中亦无异议，并有证人董某1、杨某1、杨某2、段某1、段某2、李某、董某2、董某3、田某的证言，侦查机关出具的指定管辖决定书、立案决定书，到案情况说明，户籍证明材料，工作分配文件，机构编制及岗位职责文件，整合项目资金相关情况说明，整合项目资金相关文件、记账凭证，银行交易明细等证据证实，足以认定。",
                "2": "(2)2013年8月9日被告人董华荣从卡中取现30000元付工时费、材料费；",
                "3": "(3)2013年9月14日被告人董华荣从卡中转账31200元付产床费给何光文；",
                "4": "(4)2013年9月17日被告人董华荣从卡中取现20000元付工时费、材料费；",
                "5": "(5)2013年9月23日被告人董华荣从卡中取现20000元付工时费、材料费；",
                "6": "(6)2013年11月24日被告人董华荣从卡中转账10150元付董某2水泥款；",
                "7": "(7)2013年12月6日被告人董华荣从卡中转账10000元还田某借款；",
                "8": "(8)2013年12月13日被告人董华荣从卡中取款13000元付工时费、材料费；",
                "9": "(9)2013年12月20日被告人董华荣从卡中取款30000元付材料费；"
            },
            "裁判原则": {
                "0": "本院认为，被告人董华荣身为国家工作人员，利用职务上的便利，挪用公款314350元归个人使用，超过三个月未归还，其行为已触犯《中华人民共和国刑法》第三百八十四条第一款之规定，构成挪用公款罪。公诉机关指控的事实清楚，证据确实、充分，指控罪名成立。被告人的辩护人提出被告人董华荣在案发前归还了涉案款项，具有自首情节，挪用款项具有一定特殊性，没有影响款项的正常使用，犯罪情节轻微，建议根据《最高人民法院、最高人民检察院关于办理职务犯罪案件严格适用缓刑、免予刑事处罚若干问题的意见》第三条第二款之规定，可以免予刑事处罚的的辩护意见与查明的事实、法律规定相符，予以采纳。据此，依照《中华人民共和国刑法》第三百八十四条第一款，第九十三条，第六十七条第一款，第三十七条，《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条，《最高人民法院、最高人民检察院关于办理职务犯罪案件严格适用缓刑、免予刑事处罚若干问题的意见》第三条第二款的规定，判决如下："
            },
            "首部": {
                "0": "云南省临沧市临翔区人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2017）云0902刑初233号"
            }
        }
    },
    {
        "实体": {
            "出生信息": ["1968年出生","1965年出生"],
            "名族": ["汉族","汉族"],
            "居住地": ["鞍山市铁东区","鞍山市铁东区"],
            "性别": ["男","男"],
            "被告人姓名": ["赵某甲","赵某乙"],
            "犯罪时间": "2005年",
            "涉案金额": ["5万元","197117.94元"]
        },
        "文书": {
            "上诉记录": {
                "0": "鞍山市铁西区人民检察院以鞍西检公诉刑诉字（2014）第128号起诉书指控被告人赵某甲、赵某乙犯行贿罪，于2014年9月22日向本院提起公诉。本院经审查后于当日立案，并依法组成合议庭，于2014年10月9日依法公开开庭审理了本案。鞍山市铁西区人民检察院指派检察员张禹、曹砾月出庭支持公诉，被告人赵某甲、赵某乙到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "被告人赵某甲犯行贿罪，免予刑事处罚。",
                "1": "被告人赵某乙犯行贿罪，免予刑事处罚。",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向辽宁省鞍山市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本两份。"
            },
            "尾部": {
                "0": "审　判　长　　侯丽娟",
                "1": "人民陪审员　　贾广宇",
                "2": "人民陪审员　　刘　震",
                "3": "二〇一四年十月二十三日",
                "4": "书　记　员　　王永森"
            },
            "当事人信息": {
                "0": "公诉机关鞍山市铁西区人民检察院。",
                "1": "被告人赵某甲，男，1968年出生，汉族，现住鞍山市铁东区。因涉嫌犯行贿罪于2014年1月14日被取保候审。",
                "2": "被告人赵某乙，男，1965年出生，汉族，现住鞍山市铁东区。因涉嫌犯行贿罪于2014年2月14日被取保候审。"
            },
            "案件基本情况": {
                "0": "鞍山市铁西区人民检察院起诉指控：被告人赵某甲于2005年在被告人赵某乙的联系下得知李某（另案处理）能为不符合退休条件的人办理提前退休手续，赵某甲明知自己不到退休年龄，也不是机电配件厂的职工，但是仍在其哥哥赵某乙的陪同下，在鞍山市铁西区九道街交通岗附近当面交给李某5万元好处费，让李某为自己办理了提前退休手续，后李某将领取退休金的工资存折交给赵某乙，由其转交给赵某甲开始领取退休金，截止案发，赵某甲共领取退休金197117.94元。",
                "1": "公诉机关为上述指控向法庭提供了相应的证据。公诉机关认为，被告人赵某甲、赵某乙的行为触犯了《中华人民共和国刑法》第三百八十九条之规定，已构成行贿罪，请求依法惩处。",
                "2": "被告人赵某甲、赵某乙对起诉书指控的事实予以供述。",
                "3": "经审理查明：被告人赵某甲于2005年在被告人赵某乙的联系下得知李某（另案处理）能为不符合退休条件的人办理提前退休手续，赵某甲明知自己不到退休年龄，也不是机电配件厂的职工，但是仍在其哥哥赵某乙的陪同下，在鞍山市铁西区九道街交通岗附近当面交给李某5万元好处费，让李某为自己办理了提前退休手续，后李某将领取退休金的工资存折交给赵某乙，由其转交给赵某甲开始领取退休金，截止案发，赵某甲共领取退休金197117.94元。案发后，被告人赵某甲退回了全部非法所得。",
                "4": "上述事实有证人葛某、李某、林某证言，被告人赵某甲、赵某乙供述，鞍山市社会保险局说明等证据证实，足资认定。"
            },
            "裁判原则": {
                "0": "本院认为，被告人赵某甲、赵某乙为谋取不正当利益，给予国家工作人员财物，其行为已构成行贿罪，应依法惩处。公诉机关指控的事实与罪名成立，应予以支持。鉴于被告人已将非法所得全部退回，有悔罪表现，故可对二被告人免予处罚。依照《中华人民共和国刑法》第三百八十九条、第三十七条之规定，判决如下："
            },
            "首部": {
                "0": "鞍山市铁西区人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2014）鞍西刑初字第371号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1957年3月27日出生",
            "民族": "汉族",
            "居住地": "住德庆县",
            "性别": "男",
            "户籍":"",
            "文化背景": "初中文化",
            "职务": "肇庆市端州某某房管建筑工程有限公司德庆分公司负责人",
            "单位":"肇庆市端州某某房管建筑工程有限公司德庆分公司",
            "被告人姓名": "杨某某",
            "犯罪时间": "2010年1月至4月期间",
            "涉案金额": "94800元"
        },
        "文书": {
            "上诉记录": {
                "0": "德庆县人民检察院以德检刑诉（2014）172号起诉书指控被告人杨某某犯行贿罪，于2014年11月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。德庆县人民检察院指派代理检察员齐艳明出庭支持公诉。被告人杨某某及辩护人古励妍等到庭参加诉讼。本案现已审理终结。"
            },
            "判决结果": {
                "0": "被告人杨某某犯行贿罪，判处有期徒刑一年，缓刑二年。",
                "1": "（缓刑考验期限，从判决确定之日起计算。）",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。"
            },
            "尾部": {
                "0": "审　判　长　　张庆飞",
                "1": "代理审判员　　张　婷",
                "2": "人民陪审员　　徐伟奇",
                "3": "二〇一五年二月十六日",
                "4": "书　记　员　　梁　潇"
            },
            "当事人信息": {
                "0": "公诉机关德庆县人民检察院。",
                "1": "被告人杨某某，男，1957年3月27日出生，汉族，初中文化，肇庆市端州某某房管建筑工程有限公司德庆分公司负责人，住德庆县，2014年5月27日因涉嫌行贿被德庆县人民检察院决定取保候审。",
                "2": "辩护人古励妍，广东七星律师事务所律师。"
            },
            "案件基本情况": {
                "0": "德庆县人民检察院指控：2010年1月至4月期间，被告人杨某某作为肇庆市端州某某房管建筑工程有限公司德庆分公司的实际经营者，为谋取不正当利益，请求时任德庆县工程质量监督站站长兼德庆县建筑施工安全监督站站长的林某某介绍没有建筑施工资质的工程队挂靠到该公司，允许挂靠施工队以该公司名义承接工程，使其得以向相关工程队收取所谓的“管理费”。为感谢林某某并希望继续得到其关照，被告人杨某某先后三次行贿林某某共94800元。",
                "1": "公诉机关向法庭提供了相关证据，认为被告人杨某某的行为已触犯《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款的规定，构成行贿罪。鉴于被告人杨某某在被追诉前主动交待了其行贿的行为，可以减轻处罚或者免除处罚。诉请法院依法作出判决。",
                "10": "4、证人何某某的证言：按照杨某某的要求，我总共存了三笔款入林某某的存折，一次是50000元，一次是4800元，一次是40000元，三次总共存了94800元。",
                "11": "5、证人林某甲的证言：我向我三弟林某某借过10万左右，当时林某某将存折交给我和存折的密码告诉我，存折的户名是林某某，是在农村信用社开设的存折，我到银行取款的时候，需要填写取款凭证，取款凭证是需要签名的，我填写的是林某某的名字，而且要输入存折的密码。我于2009年5月至2010年8月先后在林某某的这个存折上取了13笔款，共164600元，扣除我给他的40000元，我真正向他借的钱是124600元，都用来给我老公办厂。",
                "12": "6、证人何某甲、谢某某、宾某某、甘某某、梁某某、杜某某、唐某的证言，证明林某某多次介绍没有资质的建筑施工资质的工程队挂靠到被告人杨某某的肇庆市端州某某房管建筑工程有限公司德庆分公司，使被告人杨某某的公司获取“管理费”收入的情况。",
                "13": "7、证人陆某某的证言：杨某某不是某某公司内部人员，因为杨某某已经承包德庆分公司，他每年交纳管理费给总公司，我某某公司与他签订承包经营合同，该公司是由杨某某自负盈亏的。我总公司将资质给德庆分公司负责人杨某某承包经营的，他才向我总公司缴纳管理费。德庆分公司在2007年至2012年每年缴纳50000元，2013年至2016年每年要缴纳70000元。",
                "14": "8、何某某存款到林某某存折的存款凭证、何某某在被告人杨某某存折上取款的材料、林某某存折的银行流水单及杨某某在农信存折的银行流水单，证实2010年1月30日，何某某通过杨某某农信账户5988060301101001XXXXXX转账50000元到林某某农信账户5988060201101002XXXXXX，同年2月9日、4月8日，何某某分别现存4800元、40000元到该账户中。",
                "15": "9、被告人杨某某的身份材料、肇庆市端州某某房管建筑工程有限公司德庆分公司工商登记材料，证明被告人杨某某身份基本情况及其是肇庆市端州某某房管建筑工程有限公司德庆分公司的负责人。",
                "16": "10、其他书证等材料。",
                "17": "以上证据材料均经庭上质证。",
                "2": "被告人杨某某对公诉机关指控其的犯罪事实无意见。",
                "3": "被告人杨某某的辩护人的辩护意见是：对指控被告人杨某某构成行贿罪无异议；被告人杨某某在被检察机关追诉前已主动交待了其行贿的事实，犯罪情节轻微，依法可以减轻处罚或者免除处罚；被告人杨某某能当庭自愿认罪，属初犯、偶犯，犯罪情节较轻，社会危害不大，有悔罪表现，建议适用缓刑。",
                "4": "经审理查明：2010年1月至4月期间，被告人杨某某作为肇庆市端州某某房管建筑工程有限公司德庆分公司的负责人，请求当时任德庆县工程质量监督站站长和德庆县工程安全监督站站长的林某某（已判刑）介绍没有建筑施工资质的工程队挂靠到其肇庆市端州某某房管建筑工程有限公司德庆分公司，允许挂靠施工队以其公司名义承接工程，使其公司获取所谓的“管理费”。后被告人杨某某为答谢林某某并希望继续得到其关照，遂要求其公司财务人员何某某通过银行转账或现金存入林某某在德庆县农村信用合作联社的账户，先后三次送给林某某好处费，共94800元。",
                "5": "另查明，肇庆市人民检察院在办理林某某涉嫌受贿一案中发现林某某收受的六笔资金中，有一笔50000元的资金是从杨某某农信个人账户转账到林某某农信账户的，建议德庆县人民检察院对杨某某立案侦查，德庆县人民检察院于2014年5月13日对杨某某涉嫌行贿一案立案。被告人杨某某于2014年3月19日主动向德庆县人民检察院交代其行贿的犯罪事实。",
                "6": "上述事实有以下证据证实：",
                "7": "1、肇庆市人民检察院反馈意见书、德庆县人民检察院的立案决定书，证明肇庆市人民检察院在办理林某某涉嫌受贿一案中发现杨某某涉嫌行贿，建议德庆县人民检察院立案侦查，德庆县人民检察院于2014年5月13日对杨某某涉嫌行贿一案立案。",
                "8": "2、被告人杨某某的供述：我在2010年1月至2010年4月期间，总共送了三次钱给林某某，第一次（2010年1月30日）通过转账给了50000元给林某某，第二次（2010年2月9日），叫何某某将4800元现金存入林某某的存折，第三次（2010年4月8日），叫何某某将40000元存入林某某的存折，总共是送了94800元给林某某。我是为了感谢林某某介绍施工队挂靠我公司，使我有管理费的收入，而且林某某也给我公司技术上的指导，使我公司的声誉越来越好，使越来越多的施工队挂靠我公司，为了感谢他，我送钱给他。挂靠到我公司的施工队是没有资质的，只有挂靠到我公司有资质了，才能承包建筑过程。",
                "9": "3、林某某（已判刑）的供述：在2010年1月30日，杨某某通过银行转账的方式转了50000元到我开设在农信社的存折里，存折账号的尾数是33401。在2010年2月份的时候，杨某某又转了4800元到我这个存折，2010年4月8日，杨某某又将40000元存到了我这个存折，我总共收了杨某某送的三次钱，总数是94800元。杨某某将钱存入我的存折之后，都会打电话通知我，而且杨某某公司的出纳何某某在每次存钱到我存折之后，都会打电话告诉我。"
            },
            "裁判原则": {
                "0": "本院认为，被告人杨某某无视国家法律，为谋取不正当利益而给予国家工作人员财物，其行为已构成行贿罪。鉴于被告人杨某某在其犯行贿罪的行为被追诉前主动向德庆县人民检察院交待了其犯罪事实，归案后又能如实供述其犯行贿罪的犯罪事实，依照《中华人民共和国刑法》第三百九十条第二款可以减轻处罚或者免除处罚。公诉机关指控被告人杨某某犯行贿罪的罪名成立。被告人杨某某的辩护人提出被告人杨某某在被检察机关追诉前已主动交待了其行贿的事实及被告人杨某某能当庭自愿认罪，属初犯、偶犯，有悔罪表现的辩护意见，经查，情况属实，本院予采纳。根据被告人杨某某的犯罪事实、性质、情节、对社会的危害程度及其悔罪表现，并依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第二款、第七十二条、第七十三条、最高人民法院、最高人民检察院《关于办理行贿刑事案件具体应用法律若干问题的解释》第一条、第五条、第十三条的规定，判决如下："
            },
            "首部": {
                "0": "广东省德庆县人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2014）肇德法刑初字第182号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1969年7月3日出生于枣庄市薛城区",
            "民族": "汉族",
            "居住地": "住枣庄市市中区",
            "性别": "男",
            "户籍":"枣庄市薛城区",
            "文化背景": "初中文化",
            "职务": "个体医药经销商",
            "单位":"",
            "被告人姓名": "王海杰",
            "犯罪时间": "2005年至2017年1月",
            "涉案金额": "68878元"
        },
        "文书": {
            "上诉记录": {
                "0": "枣庄市薛城区人民检察院以薛检公诉二刑诉[2017]88号起诉书指控被告人王海杰犯行贿罪，于2017年12月11日向本院提起公诉。本院受理后，依法组成合议庭，于2017年12月26日公开开庭审理了本案。枣庄市薛城区人民检察院指派检察员秦宏彬、梁波出庭支持公诉,被告人王海杰到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "被告人王海杰犯行贿罪，判处拘役四个月，宣告缓刑六个月，并处罚金人民币十万元（已交纳）。",
                "1": "（缓刑考验期从判决确定之日起计算。）",
                "2": "如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向山东省枣庄市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本十份。"
            },
            "尾部": {
                "0": "审　判　长　　李长城",
                "1": "人民陪审员　　曹宝全",
                "2": "人民陪审员　　孙治国",
                "3": "二〇一七年十二月二十六日",
                "4": "书　记　员　　刘　晶"
            },
            "当事人信息": {
                "0": "公诉机关枣庄市薛城区人民检察院。",
                "1": "被告人王海杰，男，1969年7月3日出生于枣庄市薛城区，汉族，初中文化，个体医药经销商，住枣庄市市中区。因本案于2017年9月18日被取保候审。"
            },
            "案件基本情况": {
                "0": "经审理查明，2005年至2017年1月，被告人王海杰在销售药品的经济活动中，违反国家规定，以药品回扣名义向枣庄联鑫实业有限公司医院院长张某（另案处理）贿送现金68878元。",
                "1": "案发后，被告人王海杰到检察机关投案自首。",
                "2": "上述事实，被告人王海杰在开庭审理过程中均无异议，且有证人张某、杨某、殷某、刘某等人证言，枣庄联鑫实业有限公司医院出具的王海杰向该医院供应药品的入库清单，户籍说明，办案说明等证据予以证实，足以认定。"
            },
            "裁判原则": {
                "0": "本院认为，被告人王海杰在药品销售过程中，违反国家规定，以药品回扣名义向国家工作人员贿送钱款，其行为构成行贿罪。公诉机关的指控成立。被告人王海杰系投案自首，依法可从轻处罚；积极缴纳罚金，酌情从轻处罚。根据《中华人民共和国刑法》第三百八十九条第一款、第二款、第三百九十条第一款、第六十七条第一款、第五十二条、第五十三条、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下："
            },
            "首部": {
                "0": "山东省枣庄市薛城区人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2017）鲁0403刑初308号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1966年11月4日出生",
            "民族": "汉族",
            "居住地":"",
            "性别": "女",
            "户籍":"",
            "文化背景": "大专",
            "职务": "原系新疆某某建设工程造价咨询有限责任公司经理",
            "单位":"新疆某某建设工程造价咨询有限责任公司",
            "被告人姓名": "顾某某",
            "犯罪时间": "2009年至2013年间",
            "涉案金额": "372335元"
        },
        "文书": {
            "上诉记录": {
                "0": "昌吉市人民检察院以昌吉市院公诉刑诉（2015）1号起诉书指控被告单位某某公司、被告人顾某某犯对单位行贿罪一案，于2015年4月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。昌吉市人民检察院指派检察员蔡荣出庭支持公诉，被告单位某某公司的诉讼代表人陈建里及其辩护人周晓东，被告人顾某某辩护人吴波等到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "一、被告单位新疆某某建设工程造价咨询有限责任公司犯对单位行贿罪，判处罚金500000元。",
                "1": "二、被告人顾某某犯对单位行贿罪，判处有期徒刑一年，缓刑一年。",
                "2": "（罚金应于判决生效后十日内缴纳。缓刑考验期从本判决确定之日起计算）。",
                "3": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆昌吉州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。"
            },
            "尾部": {
                "0": "审　判　长　　于圣杰",
                "1": "代理审判员　　王学宝",
                "2": "人民陪审员　　赵明彦",
                "3": "二〇一五年七月二日",
                "4": "书　记　员　　张　静"
            },
            "当事人信息": {
                "0": "公诉机关昌吉市人民检察院。",
                "1": "被告单位新疆某某建设工程造价咨询有限责任公司(以下简称某某公司)。",
                "2": "组织机构代码：72696458-X",
                "3": "单位地址：乌鲁木齐市黄河路汇通大厦八楼。",
                "4": "法定代表人赵某甲，该公司经理。",
                "5": "诉讼代表人陈某甲，男，汉族，1962年2月18日出生，大学本科文化程度，中共党员，系新疆某某建设工程造价咨询有限责任公司临时负责人。",
                "6": "辩护人周晓东，新疆广泽律师事务所律师。",
                "7": "被告人顾某某，女，1966年11月4日出生，汉族，大专文化程度，原系新疆某某建设工程造价咨询有限责任公司经理。2014年7月17日，因涉嫌犯对单位行贿罪被昌吉市人民检察院刑事拘留，同年7月30日经昌吉州人民检察院决定逮捕，同年10月23日经昌吉市人民检察院决定取保候审。2015年4月2日经本院决定取保候审。",
                "8": "辩护人吴波，新疆新蓝天律师事务所律师。"
            },
            "案件基本情况": {
                "0": "昌吉市人民检察院指控，被告单位某某公司、被告人顾某某在经济往来中，违反国家规定，给予国家机关回扣款372335元，其行为已触犯《中华人民共和国刑法》第三百九十一条之规定，犯罪事实清楚，证据确实充分，应当以对单位行贿罪追究其刑事责任。被告人顾某某作为新疆某某公司的经理，系该公司的负责人，应追究其刑事责任。",
                "1": "被告单位某某公司及其辩护人对公诉机关指控的犯罪事实和罪名均无异议，其辩护人请求对该单位从轻处罚。",
                "10": "5、某某公司与塔城市水利局签订的工程招标代理合同21份，委托人塔城市水利局，受托人某某公司，招标文件、招标评标报告、记账凭证。证实某某公司应收招标代理费140.7349万元，塔城市水利局收到招标代理费54.1531万元。",
                "11": "6、某某公司帐外明细账、收款收据。证实某某公司在账外收取塔城市水利局招标代理费16.9195万元。",
                "12": "7、彭某某、李某某的银行卡交易明细。证实候某某用这两人身份信息办理了银行卡，并将20%代理费和标书款存入这两张银行卡。",
                "13": "8、新疆维吾尔自治区工程造价咨询服务收费管理规定、国家计委关于印发《招标代理费收费管理暂行办法》、建设工程招标代理合同。证实某某公司收取招标代理费依据及计算方法。",
                "14": "二、证人证言",
                "15": "1、证人郭某某的证言。被告人顾某某为了某某公司能够继续承揽塔城市水利局水利项目的招投标代理业务，找到时任塔城市水利局局长的郭某某，承诺给塔城市水利局从招标代理费中返还20%左右，经与常委班子成员沟通，该费用就作为水利局项目办跑项目的相关经费，具体经办人是项目主任候某某。",
                "16": "2、证人候某某的证言。2009年某某公司的顾某某第一次到塔城市参加水利工程招投标代理，开完标后，局长郭某某把他叫到办公室，告诉他与某某公司的顾某某谈好招投标代理费的20%作为好处费返给水利局，具体让他负责与某某公司核算交接，每年他都会去某某公司一至两次，由于项目比较多，每次去都是把好几个项目的费用一起核算，所以没有严格按照20%的标准计算返还款的数额，综合下来实际结算的返还款是大于招投标代理20%的，核算完之后，扣除给塔城市水利局的招投标代理费，剩下的交到某某公司的财务，根据中标单位的要求某某公司会向中标单位出具发票或者收据。某某公司承揽了塔城市水利局21个招投标代理项目，具体的代理费金额应以某某公司的账目为准。",
                "17": "3、证人孙某某的证言。她是某某公司的出纳，2009年至2013年，某某公司和塔城市水利局签订了21份合同，某某公司共收取代理费140.7349万元，实际某某公司的财务账目只记载了86.5819万元，还有16.9195万元是直接交到某某公司小金库没有进大账，没有出具发票，所以财务账目上反映不出来，某某公司实际向塔城水利局返还37.2335万元。某某公司小金库中共收取候某某交来的招标代理费24.7695万元，开发票交存基本户的招标代理费7.85万元，实际小金库中有候某某交来的招标代理费16.9195元。",
                "18": "4、证人夏某的证言。2003年起她就到某某公司担任会计，某某公司的业务主要有三项，招标代理、造价咨询、竣工结算审核，她主要负责收取这些费用，支出部分她负责审核发票，票据是由经理顾某某审批。顾某某担任该公司经理后，告诉她说，公司在塔城市水利局水利工程中的招标代理费塔城市水利局和某某公司都在收取，让她隔段时间和塔城市水利局的业务负责人候某某进行核算，基本上是按代理费总额的20%向塔城市水利局进行返还的，核算出金额后再确定返还多少好处费，还有就是给塔城市水利局候某某报销票据的情况。2009年至2013年，某某公司与塔城市水利局签订了21份水利项目的招投标代理合同，某某公司应当收取的代理费是140.7349万元，实际收取了86.5819万元，还有16.9195万元代理费没有出具发票，这部分钱在某某公司的小金库中，没有做大账处理，实际向塔城市水利局返还的金额是37.2335万元。",
                "19": "三、被告人顾某某的供述与辩解",
                "2": "被告人顾某某对公诉机关指控的罪名无异议，对指控的犯罪数额不认可，其认为犯罪数额应为二十八、九万元。其辩护人除认可被告人的上述辩解外，补充意见如下：公诉机关指控的犯罪数额有误，通过证人候某某的证言，投标人是将保证金交到水利局，中标后在扣除代理费后将剩余保证金返还中标人，截止此时塔城市水利局始终对保证金具有实际支配地位。只有投标人提供发票，某某公司才能完整的拿到代理费。只有投标人不要发票时，水利局在扣除20%以后才将剩余保证金返还给某某公司。此外，还有塔城市水利局占用资金和未结算的情况。按照合同数额，应当是二十八、九万的金额，公诉机关指控的三十七、八万的金额，是没有排除上述合理的怀疑的金额。被告人顾某某归案后认罪态度较好，请求法庭考虑本案的实际情况，对被告人顾某某免予刑事处罚。",
                "20": "她在担任某某公司经理后去拜访了塔城市水利局的郭某某局长，双方谈好按某某公司收取代理费的20%给塔城市水利局好处费，郭某某指定候某某具体负责与她对接返好处费的事情，总计返还了30-40万元左右。每年候某某都会到某某公司两、三次和财务人员对接。之所以给塔城市水利局20%的代理费，一方面是对塔城市水利局表示感谢，另一方面是为了和塔城市水利局搞好关系。",
                "3": "经审理查明，2009年至2013年，被告人顾某某在担任被告单位某某公司经理期间，为方便某某公司承揽招标代理业务，与塔城市水利局约定将招标业务代理费的约20%作为好处费返给塔城市水利局。被告单位某某公司与塔城市水利局共计签订工程招标代理合同21份，代理费总计为140.7349万元，实际向塔城市水利局返还好处费37.2335万元。",
                "4": "认定上述事实的证据如下：",
                "5": "一、书证",
                "6": "1、新疆某某建设工程造价咨询有限责任公司工商档案。证实新疆某某建设工程造价咨询有限责任公司法定代表人为赵长安，公司住所地乌鲁木齐市黄河路22号，经营范围为工程造价咨询、工程招标代理。",
                "7": "2、户籍资料。证实被告人顾某某出生于1966年11月4日，具有刑事责任能力。",
                "8": "3、新疆水利水电勘测设计研究院任职文件某某院（2007）19号，新疆水利水电勘测设计研究院免职文件某某院（2013）28号。证实(1)2007年8月16日，新疆水利水电勘测设计院聘任顾某某为新疆某某建设工程造价咨询有限责任公司经理；(2)2013年4月23日，新疆水利水电勘测设计院免去顾某某新疆水利水电勘测设计院计划经营处综合科科长职务，保留正科级待遇。",
                "9": "4、某某公司营业执照、甲级资质证书、工程招标代理机构资格证书、某某公司章程、法定代表人任命书。证实某某公司法定代表人为赵长安。"
            },
            "裁判原则": {
                "0": "本院认为，被告单位某某公司为谋取不正当利益，而向国家机关给予回扣款372335元，其行为构成对单位行贿罪，被告人顾某某作为某某公司的经理，系单位犯罪中直接负责的主管人员，其应当承担某某公司犯单位行贿罪的刑事责任。公诉机关的指控成立，本院予以确认。结合证人孙某某、夏某、候某某的证言及某某公司明细账，塔城市水利局实际占有的代理费金额为372335元，该金额亦与被告人顾某某侦查阶段“总计返还了30-40万元左右”的供述相吻合。根据证人证言亦能证实，实际结算中的返还比例高于代理费的20%，且有报销票据的情况。故本院对辩护人提出的将塔城市水利局实际占有金额认定为行贿金额显属不当的意见不予采纳。结合被告人顾某某的犯罪情节和悔罪表现，对其适用缓刑确实不致再危害社会，可依法对其适用缓刑。经报本院审判委员会2015年第24次会议讨论决定，依照《中华人民共和国刑法》第三百九十一条、第七十二条第一款、第七十三条第二款、第三款的规定，判决如下："
            },
            "首部": {
                "0": "新疆维吾尔自治区昌吉市人民法院",
                "1": "刑 事 判 决 书",
                "2": "(2015)昌刑初字第0124号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1979年10月17日出生于浙江省杭州市",
            "民族": "汉族",
            "居住地":"",
            "性别": "男",
            "户籍": "户籍地杭州市萧山区宁围街道新华村20组23户",
            "文化背景": "大专文化",
            "职务": "个体",
            "单位":"",
            "被告人姓名": "张某",
            "犯罪时间": "2009年年底至2010年农历年底期间",
            "涉案金额": "75200元"
        },
        "文书": {
            "上诉记录": {
                "0": "杭州市萧山区人民检察院以杭萧检公诉二刑诉（2016）154号起诉书指控被告人张某犯行贿罪，于2016年3月22日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。杭州市萧山区人民检察院检察员莫文超、被告人张某及家属委托的辩护人王建军到庭参加了诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "被告人张某犯行贿罪，判处有期徒刑一年，缓刑一年，并处罚金120000元。",
                "1": "（缓刑考验期限，从判决确定之日起计算。罚金限在判决生效后十日内缴纳）。",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。"
            },
            "尾部": {
                "0": "审　判　长　　吴海云",
                "1": "人民陪审员　　吕杏芳",
                "2": "人民陪审员　　张桂绯",
                "3": "二〇一六年五月十三日",
                "4": "书　记　员　　郑淑妮"
            },
            "当事人信息": {
                "0": "公诉机关杭州市萧山区人民检察院。",
                "1": "被告人张某，男，1979年10月17日出生于浙江省杭州市，汉族，大专文化，个体，户籍地杭州市萧山区宁围街道新华村20组23户；因本案于2014年12月23日被刑事拘留，2015年1月7日被逮捕，2015年3月25日被取保候审，2016年3月25日继续被取保候审。",
                "2": "辩护人王建军，浙江王建军律师事务所律师。"
            },
            "案件基本情况": {
                "0": "经审理查明：",
                "1": "2009年年底至2010年农历年底期间，被告人张某在自身不具备相应建设资质的情况下，违反《中华人民共和国建筑法》、《建设工程质量管理条例》等法律、法规或规章的规定，借用杭州宏伟市政工程有限公司（以下简称“宏伟市政公司”）、杭州金溢市政园林工程有限公司（以下简称“金溢市政公司”）资质，非法承建江东二期拆迁双户联建区块暗塘回填工程、江东工业园区江东三路三期工程等工程项目。在此过程中，被告人张某为能得到时任杭州江东市政公用事业服务有限公司（以下简称“江东市政公司”）总经理孙某（另案处理）、工程科科长徐某（已判决）、工程现场负责人王某（另案处理）为其提供帮助和便利，先后多次非法给予孙某、徐某、王某财物，共计价值75200元，孙某、徐某、王某均予以收受。具体分述如下：",
                "10": "（3）2010年年底的一天，被告人张某在江东市政公司的卫生间内，非法给予王某现金10000元，王某予以收受。",
                "11": "被告人张某在被追诉前能主动交代部分行贿事实，归案后如实供述全部行贿事实。",
                "12": "上述事实，被告人张某在开庭审理过程中亦无异议，且有证人孙某、徐某、王某、洪某、卢某的证言，工程承包协议，建筑业统一发票，中标通知书，建设工程施工合同，开工报告，竣工验收报告，组织机构代码证，营业执照，企业法人营业执照，关于同意设立江东市政公司的批复，工商登记情况，工程科工作职责，杭州经济技术开发区管理委员会文件，江东市政公司文件，干部履历表，存款分户明细查询单，存款凭条，取款凭条，刑事判决书，案发经过，情况说明，入所健康及伤情检查登记表，被告人张某的户籍证明等证据证实，足以认定。",
                "2": "1．2009年农历年底至2010年农历年底期间，被告人张某为使时任江东市政公司总经理的孙某为其提供帮助和便利，先后三次非法给予孙某财物，共计价值25600元，孙某均予以收受。分述如下：",
                "3": "（1）2009年农历年底的一天，被告人张某在江东市政公司孙某的办公室内，非法给予孙某现金10000元，孙某予以收受。",
                "4": "（2）2010年下半年的一天，被告人张某在江东市政公司孙某的办公室内，非法给予孙某烟酒店消费卡8张，共计价值9600元，孙某予以收受。",
                "5": "（3）2010年农历年底的一天，被告人张某在江东市政公司孙某的办公室内，非法给予孙某烟酒店消费卡5张，共计价值6000元，孙某予以收受。",
                "6": "2．2009年至2010年期间，被告人张某为使时任江东市政公司工程科科长的徐某为其提供帮助和便利，于2009年年底的一天，在杭州市萧山区新时代大酒店一包厢内，非法给予徐某银行卡1张，卡内存有现金20000元，徐某予以收受。",
                "7": "3．2009年年底至2010年年底期间，被告人张某为使时任江东市政公司工程现场负责人的王某为其提供帮助和便利，先后三次非法给予王某财物，共计价值29600元，王某均予以收受。分述如下：",
                "8": "（1）2009年年底的一天，被告人张某在杭州市萧山区新时代大酒店一包厢内，非法给予王某烟酒店消费卡8张，共计价值9600元，王某予以收受。",
                "9": "（2）2010年上半年的一天，被告人张某在江东工业园区江东三路三期工程工地现场，非法给予王某现金10000元，王某予以收受。"
            },
            "裁判原则": {
                "0": "本院认为：被告人张某为谋取不正当利益，给予国家工作人员以财物，其行为已构成行贿罪。公诉机关指控罪名成立。被告人张某在被追诉前能主动交代部分行贿事实，对该部分可以从轻处罚。被告人张某归案后能如实供述自己的罪行，可以从轻处罚。采纳辩护人据此提出的相关辩护意见。依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条、第十二条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条及《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款、第十九条第二款之规定，判决如下："
            },
            "首部": {
                "0": "杭州市萧山区人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2016）浙0109刑初483号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1968年4月16日出生于海南省陵水黎族自治县",
            "民族": "黎族",
            "居住地": "三亚市港门村社区居委会榆亚路1号25幢102房",
            "性别": "男",
            "政治面貌": "中共党员",
            "户籍":"海南省陵水黎族自治县",
            "文化背景": "在职研究生学历",
            "职务": "原中共三亚市海棠湾工委副书记、海棠湾管理委员会主任、中共海棠湾镇委副书记、海棠湾镇人民政府镇长（正处级），原海南省第四届人大代表、三亚市第五届人大代表、海棠湾镇第二届人大代表",
            "单位":"中共三亚市海棠湾工委,管理委员会，镇委，镇人民政府",
            "被告人姓名": "李骥",
            "犯罪时间": "2008至2011年间",
            "涉案金额": "1440万元"
        },
        "文书": {
            "上诉记录": {
                "0": "海南省三亚市人民检察院以三检刑诉（2012）18号起诉书，指控被告人李骥犯受贿罪，于2012年5月17日向本院提起公诉。",
                "1": "本院审查后，于2012年5月25日决定受理。经审查，认为符合法定开庭条件，决定开庭审判，依法组成合议庭，于2012年7月24日公开开庭审理了本案。海南省三亚市人民检察院指派检察员陈耿武出庭支持公诉，被告人李骥及辩护人洪新敏、苏威到庭参加诉讼。因本案案情重大，辩护人申请延期审理一个月。现已审理终结。"
            },
            "判决结果": {
                "0": "一、被告人李骥犯受贿罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。",
                "1": "二、扣押的211万元赃款予以没收，上缴国库。（由扣押机关执行）",
                "2": "三、对被告人李骥犯罪所得予以追缴，上缴国库。",
                "3": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省高级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本二份。"
            },
            "尾部": {
                "0": "审判长　冯　洁",
                "1": "审判员　李　力",
                "10": "（三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。",
                "11": "（四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。",
                "12": "对多次贪污未经处理的，按照累计贪污数额处罚。",
                "13": "第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。",
                "14": "国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。",
                "15": "第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。",
                "16": "第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。",
                "17": "死刑除依法由最高人民法院判决的以外，都应当报请最高人民法院核准。死刑缓期执行的，可以由高级人民法院判决或者核准。",
                "18": "第五十七条【对死刑、无期徒刑罪犯剥夺政治权利的适应】对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。",
                "19": "在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。",
                "2": "审判员　张卫平",
                "20": "第六十二条【从重处罚与从轻处罚】犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。",
                "21": "第六十一条【量刑的事实根据与法律依据】对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。",
                "22": "第五十四条【剥夺政治权利的含义】剥夺政治权利是剥夺下列权利：",
                "23": "（一）选举权和被选举权；",
                "24": "（二）言论、出版、集会、结社、游行、示威自由的权利；",
                "25": "（三）担任国家机关职务的权利；",
                "26": "（四）担任国有公司、企业、事业单位和人民团体领导职务的权利。",
                "27": "第六十七条【自首】犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。",
                "28": "被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。",
                "29": "犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。",
                "3": "二〇一二年七月三十一日",
                "30": "第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。",
                "31": "在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。",
                "32": "第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。",
                "33": "《关于办理职务犯罪案件认定自首、",
                "34": "立功等量刑情节若干问题的意见》",
                "35": "第一条关于自首的认定和处理",
                "36": "第三款没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定为自首。",
                "37": "第三条关于如实交代犯罪事实的认定和处理",
                "38": "犯罪分子依法不成立自首，但如实交代犯罪事实，有下列情形之一的，可以酌情从轻处罚：（1）办案机关掌握部分犯罪事实，犯罪分子交代了同种其他犯罪事实的；（2）办案机关掌握的证据不充分，犯罪分子如实交代有助于收集定案证据的。",
                "39": "犯罪分子如实交代犯罪事实，有下列情形之一的，一般应当从轻处罚：（1）办案机关仅掌握小部分犯罪事实，犯罪分子交代了大部分未被掌握的同种犯罪事实的；（2）如实交代对于定案证据的收集有重要作用的。",
                "4": "书记员　林广博",
                "40": "《关于处理自首和立功具体",
                "41": "应用法律若干问题的解释》",
                "42": "第四条被采取强制措施的犯罪嫌疑人、被告人和已宣判的罪犯，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的或者判决确定的罪行属同种罪行的，可以酌情从轻处罚；如实供述的同种罪行较重的，一般应当从轻处罚。",
                "5": "附：相关的法律条文：",
                "6": "《中华人民共和国刑法》",
                "7": "第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：",
                "8": "（一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。",
                "9": "（二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。"
            },
            "当事人信息": {
                "0": "公诉机关海南省三亚市人民检察院。",
                "1": "被告人李骥，男，1968年4月16日出生于海南省陵水黎族自治县，黎族，在职研究生学历，中共党员，原中共三亚市海棠湾工委副书记、海棠湾管理委员会主任、中共海棠湾镇委副书记、海棠湾镇人民政府镇长（正处级），原海南省第四届人大代表、三亚市第五届人大代表、海棠湾镇第二届人大代表，住三亚市港门村社区居委会榆亚路1号25幢102房。采取强制措施前被告人李骥辞去省、市、镇人大代表职务。因涉嫌犯受贿罪于2011年7月23日被刑事拘留，2011年8月5日被逮捕。现羁押于三亚市第一看所。",
                "2": "辩护人洪新敏、苏威，海南祥瑞律师事务所律师。"
            },
            "案件基本情况": {
                "0": "公诉机关海南省三亚市人民检察院指控：",
                "1": "一、2009年底，董国民、黄召练、董明成、陈发东、林进付（李骥的姐夫）、林廷清（以上六人另案处理）等人开始在三亚市海棠湾镇铁炉村非法抢建石斑鱼池，图谋获取国家征地赔偿款。2010年开始，海棠湾镇对环湖路征地项目陆续补偿，主要是针对鲍鱼池、石斑鱼池、虾塘等养殖户的补偿，董国民等人非法抢建的石斑鱼池亦混入补偿之列，补偿金额达2390多万元。董国民等人为尽快拿到补偿款，就找到海棠湾镇镇长李骥，请求李骥帮忙尽快审批，并表示事成后会有好处。李骥答应帮忙。2011年4月6日，李骥在董国民补偿款2390多万元的《报销支付凭证》上签字同意付款后，镇政府将2390多万元的补偿款拨付给了董国民。事后董国民等人为了表示感谢，从补偿款中拿出100万元，以“蒲关照”的名义在田独信用社开户办了一张银行卡。之后，董国民、黄召练约李骥到三亚市水晶宫饭店吃饭，在饭后，由黄召练乘单独送李骥时，就把这张存有100万元的银行卡送给了李骥。李骥收受此款后，于2011年5月初，应朋友蒋为军的请求，将该存有100万元的银行卡借给蒋为军使用。后李骥听说三亚市纪委调查海棠湾镇鲍鱼池补偿存在的问题，害怕收受董国民等人100万元的事情暴露，便催蒋为军将100万元归还给他处理。6月初端午节期间，蒋为军筹足100万元人民币后与堂弟蒋大林、朋友万廷武将该款存入卡中还给李骥。李骥随后便将该存有100万元的银行卡还给了黄召练。案发后，该款100万元被办案机关追缴。",
                "10": "十、2008年期间，三亚市海棠湾镇江林村村民李亚四的儿子杨家汉为了多获取国家征地赔偿款，在江林村自家高位虾塘上先与齐亚标合作建设石斑鱼育苗池养殖场，后又与马超祥等人合作建设石斑鱼育苗池养殖场。海棠湾环湖路项目征用到这两个养殖场。杨家汉为了尽快拿到补偿款，就找时任海棠湾镇镇长李骥帮忙。李骥答应并及时在支付补偿款上予以了签名审批。杨家汉拿到补偿款后，为了感谢李骥，2011年春节前的一天，在三亚市水晶宫酒店将10万元人民币送给李骥。",
                "100": "2、证人证言",
                "101": "（1）杨时权的证言证实，大概是2008年3月，其找朋友李玉宁以及王书谦和杨进合议共同出资合伙搞龙胆石斑鱼育苗养殖项目，他们均表示同意。其和王书谦、杨进一起转租王财明20亩地搞石斑鱼养殖项目。李玉宁，王书谦、杨进和其出资建设了石斑鱼养殖场（平时叫鲍鱼场），共投入280万左右，2008底养殖场建立完毕，2009年1月开始搞养殖，2009年3月海棠湾镇政府下来摸底调查，2010年3月开始丈量，登记使用王书谦和杨进的名义进行的。到了2011年初，赔偿的标准是1160元一立方米，面积是2万多立方米，大概是要得到3090万的赔偿，但是想要顺利拿到这笔补偿款，还要相关的领导签字，最主要的是海棠湾镇长李骥的签字。王书谦和杨进找到其商量由其去打点李骥的关系。不久，其到李骥办公室对他说，其朋友王书谦和杨进的鲍鱼场在项目中被征用了，丈量已经完成，还要他来关照才好，等拿到补偿款会给好处费的。李骥说，班子会已经通过了，应该没有多大的问题，等拿到补偿款再说。因李骥及时在其养殖场的补偿意见上签字，所以很快快拿到了第一笔1540多万的补偿款。2011年5月左右的一个晚上，其准备了100万现金，但是当时只有两个茅台酒包装袋子，一个可以装40万，两个袋子只能装80万，于是其就装了80万。其给李骥打电话，他在市委对面的一个茶店，于是其赶过去把80万的现金的袋子放到他车的副驾驶位置上。其送80万给他以后，大约过了10多天的时间，海棠湾开发区纪委和审计局，风控局等单位联合对其养殖场重新丈量，李骥打电话告诉其这个消息，说养殖场有问题工纪委已经立案调查，赶快把送他的钱拿回去。在2011年5月的一天李骥和其在海港酒店喝茶，李骥把那八十万退还给了其。",
                "102": "（2）王书谦的证言证实，2008年其与杨时权、杨进、李玉宁合伙租用王财明20亩土地搞鲍鱼池项目，后被征地拆迁，能得到3000万左右的赔偿，因为杨时权和李玉宁是政府工作人员不好出头，所以是其和杨进在征地补偿资料上签字，最后政府的钱不够，只给了1500多的赔偿。这钱杨进分了300万，杨时权分了500万，其和李玉宁共分700多万。拿到补偿款时，李玉宁和杨时权说过要拿出补偿款的10%左右的钱去打点相关人员。其听杨时权说要给海棠湾镇长李骥多一些，具体多少杨时权定。",
                "103": "3、被告人李骥的供述证实，2011年初的一天，海棠湾镇规划所所长杨时权来其办公室找其说，石斑鱼养殖户王书谦和杨进是他的好朋友，他们的养殖场在海棠湾镇环湖路项目建设中被征用到，正在办理相关的征地补偿款手续，杨时权请求其对王书谦和杨进予以关照，尽快对相关的材料进行审批。杨时权当时还许诺，事情办好后会给其好处费。其对杨时权说，镇班子会已开会通过决定对十二家（最后只拨付七家，其中包括王书谦、杨进的养殖场）养殖场进行补偿，他们的事情应该没有问题。此事过后不久，其就给王书谦和杨进的征地补偿材料签名审批了，很快王书谦和杨进的征地补偿款就拨付出去了，他们的补偿款共计有3000多万元，但镇里没那么多钱，只是先拨付了1500多万元给他们。2011年5月初的一天，杨时权打电话约其见面，其当时正好在三亚市委对面的一家茶馆喝茶。不久，杨时权就到了茶馆前并再次打电话，其从茶馆到停车场见到杨时权。杨时权就递给其两个茅台酒包装袋子，说王书谦和杨进的征地补偿款已经领出来了，感谢其帮忙，这是80万元现金，请收下。其客气了一下，就让杨时权将这两个袋子放到其车上，杨时权就告辞先离开了。当天回到家里，其打开杨时权送的两个袋子，每个袋子各分装40万元现金，总共是80万元现金。过了一段时间，其听说市纪委调查海棠湾补偿鲍鱼池的事，害怕这件事暴露，就决定将这80万元还给杨时权。其打电话约杨时权在三亚市海港酒店喝早茶，喝完早茶后，其和他到酒店的停车场，从其车中拿出杨时权送的那两袋子钱交给他。",
                "104": "六、2009年，福建泉州籍包工头庄振清承建海棠湾镇征地搬迁周转房工程，在工程建设过程中，因村民阻挠无法顺利施工。经李骥出面作工作，事态得以平息后，工程才顺利进展。庄振清出于感谢李骥在平息事态及工程款审批上的帮助，于2010年春节期间到李骥家中送给李骥100万元人民币。2011年初，庄振清到李骥家请李骥帮忙协调在周转房建设中发生打砸抢造成损失的赔偿，李表示同意。庄振清送给李骥70万元人民币。2011年5月中旬，庄振清听说李骥即将调离海棠湾后，为了感谢李骥在工程上的帮助，到李骥家中送给李骥30万元人民币。",
                "105": "认定上述事实的证据有：",
                "106": "1、书证",
                "107": "（1）海棠湾镇林旺安置区三期安置房项目的施工合同证实，合同发包人为三亚市海棠湾镇人民政府，承包人为广东省高州市建筑工程总公司。合同由双方在2009年签订。",
                "108": "（2）广东省高州市建筑工程总公司出具的证明证实，广东省高州市建筑工程总公司于2009年4月中标海棠湾镇林旺安置房项目，与三亚市海棠湾镇人民政府签订合同后，聘用庄振清为该项目负责人并签订内部承包合同，庄振清负责该工程项目的合法经营，自负盈亏。",
                "109": "（3）记账凭证、中国农业银行结算业务申请书、借款审批单证实，共1200万元林旺安置周转房工程款的审批单由李骥作出审批意见同意，并签名，领款人是庄振清的签名，由三亚市海棠湾镇人民政府的账户转给三亚新庄实业有限公司的账户。",
                "11": "案发后，办案机关收缴了被告人李骥的赃款150万元人民币，其家属替其退缴了赃款61万元。",
                "110": "（4）三亚新庄实业有限公司的注册资料证实，该公司是庄振清与其妻子出资办理的公司，庄振清是该公司的法定代表人及经理。",
                "111": "2、证人庄振清的证言证实，在周转房工程建设中，其曾前后三次送给海棠湾管委会主任李骥共200万元人民币好处费，分别是第一次送了100万元，第二次送了70万元，第三次送了30万元。",
                "112": "第一次，2009年下半年，其承建的第三批临时安置周转房工程正式开工，但进展不是很顺利，当地群众经常到工地闹，打坏工棚，打伤工人，工程进度严重受阻，不得已其只好将情况上报镇政府相关部门，为此李骥亲自出面做工作，并依法惩处了几个村民，这样工程才得以顺利开展。2010年春节前，其当时想李骥在其工程开工上，以及考虑到将来工程的施工、工程款的支付等事情上还要得到李骥的帮助，所以其就想趁着春节给李骥送点钱。这样，在春节前的某一天晚上，其事先准备了100万元用两个旅行包装着，到了李骥的家里交给李骥，感谢他在工程施工中给予的帮助。李骥客气了一下就收下了这100万元。第二次，大概是2011年初，其承建的周转房工程基本完工，在此期间，工地里也偶尔有村民来闹事，但每次李骥出面或是由他交代相关部门出面协调，施工都还比较顺利。此外，在支付工程进度款时，镇里也没有卡，比较按时支付。其当时想，这些事情要是没有李骥的关照是不可能如此顺风顺水的，因此在2011年春节前的某一天，其去了李骥在三亚市委大院的家里当面向他表示感谢。在李骥的家里，其先是向他表示感谢周转房工程施工中他给予的关照和帮助，接着将带来的用旅行包装着的70万元人民币交给他，希望他日后继续关照其工程。李骥客气了一番就收下了其送的70万元好处费。第三次，大概是2011年中旬，其听说李骥要调离海棠湾镇了，想着这一两年来李骥给予其工程上的关照和帮助，其又事先准备了30万元人民币，用一个纸袋子装着准备送给李骥。此后的一天，其再次到了李骥在三亚市委大院的家里，对李骥说，感谢他这几年来的支持和帮助，说着就将带来的用纸袋子装着的30万元送给了李骥。李骥笑了笑，客气了一下就收下了。",
                "113": "3、被告人李骥的供述，证实其前后三次接受庄振清的贿赂共200万人民币。第一次是100万，第二次是70万，第三次是30万。第一次，2009年庄振清通过招标承揽到海棠湾搬迁周转项目。在建设过程中，当地群众经常出来闹事，打砸抢阻扰施工，破坏搅拌机，其为此出面协调，做了很多工作，也依法惩处了几个村民，使得他承建的工程项目得以顺利开展。2010年春节前后的一天，庄振清手提两个旅行包，以拜年的名义来到其家中。庄振清起身准备离开的时候，指着旅行包说，感谢其在周转房建设中的支持，请其收下他送的100万元。其当时客气的推辞了一下就收下了。第二次，2011年初，庄振清承建的周转房基本完成。在2011年春节的前一天，他来到其家里，手里也提着一个旅行包，请其帮忙协调在周转房建设中发生的打砸抢造成的损失的赔偿问题。其当时答应他尽量帮助。他走的时候指着包说里面是钱，请其收好。其当时说了感谢的话以后便收下了。庄振清走后，其打开旅行包清点里面一共有70万人民币。后其交代镇里核算组去核算的时候对损坏的财务进行清点核算，叫价格认证部门进行评估，最后确定了赔偿的金额，并及时的拨付给他。第三次，2011年5月中旬的一天，庄振清手里拿着一个纸袋，再次来到其的家中，听说其要调离海棠湾了，感谢其几年对他支持和帮助，送一点小意思给其以后做费用。其说他太客气，然后就收下了。庄振清走后，其清点了里面一共有30万人民币。庄振清送其30万元一方面是想继续感谢，一方面是知道其将调任三亚市土地整理中心主任，想继续搞好关系，将来给他更多的帮助。",
                "114": "七、2010年期间，云天明、符祥书的神农公司在海棠湾镇搞种植的土地被征用到，补偿金额有约2000万元。云天明为了尽快得到补偿款，请求李骥帮忙尽快审批。李骥同意后，予以了帮助。2011年1月的一天，云天明为了感谢李骥，在埃德瑞酒店的停车场将100万元人民币送给李骥。",
                "115": "认定上述事实的证据有：",
                "116": "（1）承包土地合同书（三份）证实，符祥书承包了龙海村委会一组、二组、七组的土地用来经营开发。",
                "117": "（2）国家建设征地补偿表（41张）证实，产权人符祥书的青苗及附着物被征地拆迁及补偿金额，表上市征地拆迁主管部门领导李骥盖章，领款人符祥书的签名。",
                "118": "（3）会议纪要证实，海棠湾北区水系及滨水社区征地范围内重阳树价格谈判会议纪要记载“经过与产权人充分协商并经其同意，决定按照7163475元进行补偿”。会议纪要上有三亚市神农公司符祥书的签名。",
                "119": "（4）中国银行进账单、报销支付凭证各两张。两张报销支付凭证证实上有领款人符祥书的签名，领导审批栏里有李骥审批同意，并签名。这两笔款一笔是7034607.61元，一笔是2063875元。两张中国银行进账单证实这两笔已由三亚市海棠湾镇人民政府的账户转入符祥书的账户。",
                "12": "为证实所指控的上述犯罪事实，公诉人当庭宣读了被告人的供述和辩解、证人证言；出示了物证、书证等证据。据此认为，被告人李骥利用担任海棠湾管理委员会主任、海棠湾镇人民政府镇长等职务的便利，在审批征地补偿款、支付工程款及承包工程过程中，为他人谋利益，先后多次非法收受他人贿赂的人民币共计1440万元，其的行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（一）项的规定，犯罪事实清楚，证据确实充分，应当以受贿罪追究其刑事责任。被告人李骥在市纪委谈话及“双规”期间，交代收受林陈瑜50万元、董国民100万元、王书谦80万元、陈两安150万元共380万元，以自首论。被告人李骥在被羁押期间，交代司法机关未掌握的其收受庄振清200万元、云天明100万元、叶汉春190万元、周少华300万元、杨家汉10万元，不能以自首论，但属于如实供述较重的同种余罪。请求法庭依法判处。",
                "120": "2、证人云天明的证言证实，神农公司主要在海棠湾搞一些农业开发方面的业务。其2007年就开始在海棠湾镇租地种植瓜果和苗木培植，为了工作上的方便，经朋友介绍2009年认识了李骥镇长。2010年8月份左右，海棠湾开发区征用到公司种植哈密瓜的土地，这些土地是其和符祥书合伙种植哈密瓜的，种植的面积大概有100多亩。土地由符祥书向村委会承租，其主要负责管理。为了尽快的拿到征地补偿款，其就约李骥出来喝茶，在喝茶的过程中，其对他说其的土地已经被清点丈量好了，请他帮忙尽早签字，尽快拿到补偿款，并说事后会感谢他的。李骥说只要符合规定，他一定会尽快签字确认，让其尽快拿到征地补偿款。找完李骥后没多久，大概在2010年底，其就顺利的拿到了征地补偿款。为了感谢李骥的帮忙，2011年1月的某天晚上，其打电话约李骥到三亚市委对面的埃德瑞酒店喝茶。在酒店的停车场其将事先装有100万元人民币的旅行包放到了李骥的车上，并对李骥说感谢他在这件事上的帮忙，让其这么快就拿到了征地补偿款。李骥客气了一下，就收下了这100万元。",
                "121": "3、被告人李骥的供述证实，2010年9月的一天，神龙公司（不知道公司全称）云天明约其喝茶，在喝茶的时候他说他神龙公司有几百亩地被征用了，因为资金很困难，希望其能尽快的操作赔地事宜，使他能尽快的拿到赔偿款。其答应他只要符合规定就会支持的。之后，其要求征地组对神龙公司的征地工作加快清点丈量，风险控制，制表审查等。不久神农公司的赔付材料就报给其审批，其看到神龙公司的赔付程序资料齐全，不做其他审核就签名同意拨付了。因此云天明的神龙公司在2010年底就如愿收到了征地款项。2011年1月前后的一天晚上，云天明打电话叫其去三亚市埃德瑞酒店喝茶，其答应后开车到埃德瑞酒店，在酒店停车场云天明手里拿着一个包。云天明说感谢其在神龙公司赔偿事情中的大力支持，接着就把装有100万人民币的旅行包放到其车子的后排座位上。其推辞了几下就收下了。",
                "122": "八、2010年期间，雷明东的三亚肯特实业有限公司在海棠湾镇搞种植的土地被征用到，补偿金额有1600多万元。与该公司租地搞种植的叶汉春为了尽快得到补偿款，请求李骥帮忙尽快审批。李骥同意后，予以了帮助。2011年3月某日，叶汉春为了感谢李骥的帮助，便约李骥到三亚市水晶宫酒店，见面后叶汉春将190万元人民币送给李骥。",
                "123": "认定上述事实的证据有：",
                "124": "1、书证",
                "125": "（1）集体土地租赁合同书证实，三亚肯特实业有限公司租赁三亚市海棠镇人民政府和海棠镇江林村村委会的土地用于搞高效生态农业。",
                "126": "（2）国家建设征地拆迁补偿表（10张）证实，产权人雷东明的青苗及附着物被征地拆迁及补偿金额，表上有市征地拆迁主管部门领导李骥盖章，领款人雷东明的签名。",
                "127": "（3）三亚肯特实业有限公司的营业执照证实，雷东明是该公司的法定代表人。",
                "128": "（4）记账凭证及报销支付凭证证实，报销支付凭证上有领款人雷明东的签名，领导审批栏里有李骥审批同意，并签名。补偿金额是16542240元。",
                "129": "（5）三亚肯特实业有限公司出具的委托书证实，三亚肯特实业有限公司委托亚市海棠镇人民政府将其获得补偿款中的11400000元转入叶汉春的6013827800017941593卡内，余款转入雷明东的名下。",
                "13": "在法庭审理中，被告人李骥对指控的犯罪事实和罪名无异议。",
                "130": "（6）中国银行进账单（两张）证实，从海棠湾镇人民政府的账号里转11400000元入叶汉春6013827800017941593账号；转5142240元入雷明东的账号里。",
                "131": "（7）建设银行卡的流水单及取款凭条证实，叶汉春在2011年2月21日从6227003525200095772的卡内取出200万元。",
                "132": "2、证人叶汉春的证言证实，2008年海棠镇其租了三亚肯特公司的200亩地种哈密瓜。在2010年上半年，海棠湾政府要征肯特公司的地，其考虑到其租的这块地赔偿方面的情况，找到李骥说起这块地的有关情况，让他多支持，尽快让其拿到200亩地大棚农业设施的征地赔偿款。他表示尽力帮忙。和李骥打过招呼后，他及时的在《报销支付凭证》上签字。2011年1月底其拿到了补偿款，共1140万。2011年3月左右，李骥打电话向其“借钱”200万，其只好答应。后来其从其建行卡上（6227003525200095772）取了200万元放在家里。期间，其因为有急需花了10万元，剩下190万元。过了几天，李骥约好到其家（和兴花园）门口，也就是水晶宫对面的地方见面。李骥开车到了以后，其从家中拿了190万（放在两个包里，都是百元面额，共19捆）。并告诉他这是190万元，他说没有关系的，190万就190万吧。李骥名义上向其借钱，实质上是向其索要的。所以他没有打借条，也不可能给其打借条，也没指望他还。",
                "133": "3、被告人李骥的供述证实，2008年8月其到海棠湾工作之前，叶汉春已经在海棠湾租地搞大棚种植哈密瓜。2010年初，海棠湾会展中心项目启动征地工作，她的哈密瓜种植场地在征用范围之内。有一天，她来到其办公室，请其在征地赔偿工作中关照她，并说以后会感谢其。其听后说只要配合好征地，会支持她的，并叫她去找征地的分管副镇长，按照程序办理。后来征地组到了实地清点丈量，按照程序办理了相关的手续。到了2011年初，叶汉春的哈密瓜种植场地面附属赔偿的有关材料上会通过以后，征地组把她的赔付单报送给其，其收到后就签名同意了。2011年3月中旬的一天，叶汉春打电话约其到三亚市水晶宫对面的地方见面，说她已经拿到了补偿款，要感谢其。其就开车过去，到了水晶宫对面的马路看见叶汉春站在马路边的一辆黑色小轿车旁边。她说了一些感谢的话之后，从车上拿了两个旅行包给其，同时告诉其包里有190万元，其当时一边说客气不好意思，一边就接下了她的两个包放到车上。回到家后，其从包里把钱拿出来清点，共190万人民币。",
                "134": "九、2007年以来，三亚华韵园林装饰工程有限公司法人代表周少华先后承建了海棠湾镇沙姜园公墓、龙楼岭公墓、牙龙岭公墓等工程。在工程建设过程中，为了感谢李骥在工程的承揽、征地、建设、赔偿、拨付工程款等事情上的帮助，周少华于2009年春节期间在三亚市委大院停车场、2010年春节期间在三亚市委大院李骥家中、2010年8、9月份的一天在三亚市吉阳镇转盘处分别三次送给李骥100万元，共计300万元人民币。",
                "135": "认定上述事实的证据有：",
                "136": "1、书证",
                "137": "（1）建设工程施工合同及证明证实，海南省第六建筑工程公司承建三亚市海棠湾镇人民政府发包的海棠湾坟墓安置区（沙姜园公墓）一、二期工程并聘用周少华全面负责该工程，周少华委托李启敢办理与三亚市海棠湾镇签订合同协议书等有关事宜。",
                "138": "（2）建设工程施工合同及证明证实，海南省第四建筑工程公司承建三亚市海棠湾镇人民政府发包的海棠湾坟墓安置区工程（沙姜园公墓）第三期工程，并聘用周少华全面负责该工程。",
                "139": "（3）建设工程施工合同及证明证实，广西华南建设集团有限公司承建三亚市海棠湾镇人民政府发包的海棠湾坟墓安置区工程（沙姜园公墓道路配套工程、龙楼岭公墓）项目第二标段，并聘用周少华负责联系该工程中标后，周少华让其公司的王炎与该公司签订内部承包合同，该工程由周少华全面负责。",
                "14": "辩护人提出的辩护意见是：1、辩护人对公诉机关指控被告人李骥收受董国民（黄召练）、陈两安、蒋为军、林陈瑜、杨时权、庄振清、叶汉春、周少华、杨家汉九宗贿赂犯罪行为的定罪（受贿罪）及主要犯罪事实不持异议。2、辩护人认为公诉机关指控被告人李骥收受云天明100万元的财物的行为由于缺乏“为他人谋取利益”的受贿罪构成之要件，不构成受贿罪。3、被告人李骥具有自首情节。被告人李骥在因违纪、违规、渎职等问题及在鲍鱼、石斑鱼养殖场赔付或会存在弄虚作假、骗取资金等问题而被纪检监察部门调查时，如实交代了纪检监察部门、侦查机关未掌握的收受董国民（黄召练）、林陈瑜、陈两安、杨时权财物（共计380万元）的四宗贿赂犯罪的犯罪事实，并经过查证属实，具有自首情节，依法可以从轻或减轻处罚。4、被告人李骥具有同种余罪的准自首的情节，依法可以从轻处罚。被告人在被侦查机关采取强制措施后，又如实供述了侦查机关尚未掌握的收受蒋为军、庄振清、云天明（如法院认为该宗构成受贿罪）、叶汉春、周少华、杨家汉财物（共计1060万元）的六宗贿赂犯罪事实，其行为具有坦白情节，且其供述的罪行较重，应当对被告人从轻处罚。5、被告人自愿认罪，认罪态度好，依法应当从轻处罚。6、被告人在案发前退回部分赃款，案发后积极退赃，具有明显的悔罪表现，应当酌情对其从轻处罚。7、被告人一贯表现良好，工作尽职尽责，没有劣迹前科，应当酌情从轻处罚。8、被告人李骥收受的贿赂数额虽然巨大，但大部分（1030万元）均为行贿人主动向被告人送，而非被告人主动索要，且收受的赃款基本上没有用于个人的挥霍（主要用于投资或出借给亲戚朋友）。由此可见被告人的主观恶性小，社会危害性小，应酌情对被告人从轻处罚。9、被告人李骥自身患有多种疾病，多次住院治疗，尚未完全痊愈，其社会危害性小，可酌情从轻处罚。请求对被告人李骥予以从轻或减轻处罚。",
                "140": "（4）建设工程施工合同及证明证实泉州市丰泽建筑工程有限公司承建三亚市海棠湾镇人民政府发包的海棠湾坟墓安置区工程（龙牙岭公墓）和（高村公墓）项目（第一标段），并聘用周少华负责承揽该工程，周少华委托王炎办理合同事宜，该工程由周少华全面负责。",
                "141": "（5）报销支付凭证、进度款审批单、借款审批单证实，李骥签名同意支付（沙姜园公墓）一、二期工程款，金额分别是2600万元、500万元、300万元，领款人李启敢。（卷二十P119、141、149）；李骥签名同意支付（沙姜园公墓）三期工程款，金额分别是1481.3万元、1160万元、300万元，前两笔款汇入海南省第四建筑工程公司的账户，后一笔款是王炎领的。李骥签名同意支付牙龙岭工程款，金额分别是600万元、500万元、96.7万元。李骥签名同意支付龙楼岭公墓工程款、借款，金额分别是1845.2万元、595.8万元、2573万元、550万元、270.4万元。",
                "142": "2、证人周少华的证言证实，2007年至2009间，其挂靠海南省第六建筑工程公司、海南省第四建筑工程公司、广西华南建设集团有限公司、泉州市丰泽建筑工程有限公司承建沙姜园公墓第一期、第二期工程，沙姜园公墓第三期的工程，龙楼岭公墓工程，牙龙岭公墓工程。沙姜园公墓的实施工作是由李骥来实施的，另外两个工程是在李骥任镇长期间才承揽到的，后面两个工程招投标前，私下也找海棠湾镇的李骥等镇领导沟通，请求他们给予关照，李骥也答应其请求，与招标代理打招呼，意向把公墓工程让其挂靠的招投标公司承揽。因为招投标工程，李骥等镇领导知道工程中标价是估算价，工程急着开工，后来签订两个公墓的补充合同，并没有招投标，只是经过海湾镇政府班子讨论走个形式，才决定把工程交给其承建。这些工程的承揽、征地、建设、赔偿及工程拨款等都得到李骥的很大帮助，没有李骥的沟通与协调，其也不能承揽到后面的两个公墓工程，因此其才分三次每次100万元共计300万元送给李骥。第一次是在2009年春节前的某一天晚上，其打电话约李骥在三亚市委大院停车场见面，其把车开到三亚市委停车场时，就看到李骥站在他的车旁，于是其就从车上拿一个旅行包，说为了感谢他在城建工程项目上的鼎力支持，要送100万元给他，然后其就将装有100万元的旅行包递给李骥，李骥推辞一番后就接过旅行包放进他小车的后排座位。第二次是在2010年春节前的某一天，其打电话给李骥，说要给他拜年，李骥就让其到他家里找他，于是其就开车到三亚市委大院，拿着一个装有现金100万人民币的旅行袋到李骥家中和李骥喝茶聊天，期间其一直谢谢他的照顾，希望他能一直这样关照。离开前其把装有100万现金的旅行袋交给李骥，李骥客气一下就收下了。第三次行贿是在2010年8、9月份的某天下午，其给李骥打电话要和他见面，李骥说他在三亚市田独转盘，于是其就开车到三亚市田独转盘找到李骥，从车里拿出一个装有100万人民币的旅行袋交给李骥，李骥也是客气一下就收了下来。",
                "143": "3、被告人李骥的供述证实，2007年以来，包工头周少华先后承建了海棠湾镇沙姜园公墓，龙楼岭公墓，牙龙岭公墓等工程。在工程建设过程中，其在工程的承揽、征地、建设、赔偿、付款等事情上多多少少给了他一些帮助，周少华为了感谢其，三次共送其300万元。第一次，2009年春节前的一天晚上，周少华打电话约其见面拜年。其答应他在市委大院停车场见面。周少华开车到了那里，看见其在其车旁边等他，他就提车一个旅行包走来。见面后，他说感谢其对他承建工程项目的支持，送100万人民币给其，请其收下。其当时客气推辞一下就收下了，顺手把包放到车的后排上。其上车打开包一看，里面一共有100万。第二次是2010年春节的前一天。周少华再次打电话约其见面，当时其在家，便叫他到其家来。过了一会，周少华带着一个旅行包来到其在市委家属院的家中。一起喝茶时他说了一些感激的话，请其继续支持他。后来周少华准备离开的时候指着他带来的包说，里面有100个东西（指100万），其客气一下就收下了。周少华走后，其打开包清点，里面一共有100万。第三次是2010年8月或者9月的一天下午，其在三亚田独办事，周少华约其见面，其说在田独大转盘等他，不久他开车过来了，看到其就从车上提了一个旅行包下来。然后对其说了一些客气的话，接着把包递给其，说里面有100个东西（100万），请收下。其说他太客气了，就收下了。周少华走后，其在车上打开包一看，里面共有100万。",
                "144": "十、2008年期间，三亚市海棠湾镇江林村村民李亚四的儿子杨家汉为了多获取国家征地赔偿款，在江林村自家高位虾塘上先与齐亚标合作建设石斑鱼育苗池养殖场，后又与马超祥等人合作建设石斑鱼育苗池养殖场。海棠湾环湖路项目征用到这两个养殖场。杨家汉为了尽快拿到补偿款，就找时任海棠湾镇镇长李骥帮忙。李骥答应并及时在支付补偿款上予以了签名审批。杨家汉拿到补偿款后，为了感谢李骥，2011年春节前的一天，在三亚市水晶宫将10万元人民币送给李骥。",
                "145": "1、书证",
                "146": "（1）记账凭证、中国银行进账单、报销支付凭证证实，经李骥签名同意，从三亚市海棠湾镇人民政府的账号中转李亚四石斑鱼育苗池养殖场补偿款16901154.39元入李亚四的账户。",
                "147": "（2）记账凭证、中国银行进账单、报销支付凭证证实，经李骥签名同意，从三亚市海棠湾镇人民政府的账号中转石斑鱼育苗池养殖场补偿款5019016.28元入李亚四的账户，15057048.85转入齐万标的账户。",
                "148": "2、证人杨家汉的证言证实，2008年7月或者8月，其以其妈李亚四的名义和齐万标等人在海棠湾江林村开始抢建了两个鲍鱼池。2009年初，这两个鲍鱼池都完工了，在这两个鲍鱼池要被政府补偿征用的时候，其打电话给李骥，让李在其抢建的鲍鱼池的丈量补偿表上签名，好让其在第二批领到补偿款，后来李骥就签字了。虽然按照正常的程序他也会签字，但是补偿款是分三批的，每一批款的数额都是有限，如果搞的慢了，别人把钱拿完了，就要等到第三批才能拿到钱，所以就让李骥快点签了，好在第二批拿到钱。为了感谢李，拿到补偿款后，2011年1月左右，就是拿到补偿款一个月左右的一天下午5点或者6点，其打电话给李骥说想请李吃饭，李说没有时间，正在水晶宫酒楼吃饭，其与李约好在水晶宫楼下的停车场见面。见面后，其就拿10万元人民币送给李骥。",
                "149": "3、被告人李骥的供述证实，杨家汉请其尽快在他的家人李亚四和齐万标的鲍鱼池征用补偿款上签名审批，其也答应。后来其也看了齐万标和李亚四的补偿材料，觉得也没有违反程序，就在2010年底及时予以了支付审批。到了2011年春节前的一天，其在水晶宫酒楼吃饭时，杨家汉打其电话，说过来找其。其下去停车场，他就拿了10万给其，其推辞了一下，最后还是收下了。",
                "15": "经审理查明：2009年至2011年5月被告人李骥在担任三亚市海棠湾工委副书记、海棠湾管理委员会主任、中共海棠湾镇委副书记、海棠湾镇人民政府镇长等职务期间，利用职务上的便利，在审批征地补偿款、支付工程款及承包工程过程中，为他人谋利益，先后多次非法收受、索取董国民、陈两安、蒋为军、林陈瑜、杨时权、庄振清、云天明、叶汉春、周少华、杨家汉贿赂共计1440万元。具体分述如下：",
                "150": "另查明，被告人李骥2008年8月被任命为海棠湾管委会主任、海棠湾镇政府镇长，因涉嫌犯罪辞去三亚市第五届人民代表大会代表、海南省第四届人民代表大会代表、海棠湾镇第二届人民代表大会代表职务。在案发前，因怕事情败露先后退给董国民100万元、杨时权80万元、林陈瑜50万元，案发后，三亚市纪委及三亚市人民检察院收缴了李骥赃款150万元，李骥家属等人替其退缴赃款61万元，尚有1229万元未被追缴。",
                "151": "以上事实的有以下证据证实：",
                "152": "（1）关于李骥涉嫌受贿和玩忽职守造成政府征地赔偿资金巨大损失案件移送的函证实，中共三亚市纪律检查委员会将李骥涉嫌受贿一案的线索移送给三亚市检察院。",
                "153": "（2）中共三亚市纪律检查委员会出具的被告人李骥到案说明及谈话笔录，证实中共三亚市纪律检查委员会在查办海棠湾镇政府部分领导干部及征地工作人员在征地拆迁工作严重违纪问题过程中，于2011年6月16日对被告人李骥进行约谈。在谈话中，被告人李骥交代其曾收受补偿户林陈瑜、董国民、王书谦等3人贿赂合计250万元。同日，市纪委对李骥立案调查，并对其采取“双规”措施。在“双规”期间，李骥又交代其收受补偿户陈两安、黄进道等二人贿赂合计250万元的事实。2011年6月22日，经市纪委常委会决定将该线索移送三亚市人民检察院调查，同年7月23日解除对李骥的“双规”措施。",
                "154": "（3）三亚市人民检察院反贪污贿赂局出具的情况说明，证实在三亚市人民检察院侦查期间，被告人李骥交代检察机关尚未掌握的收受庄振清200万元、云天明100万元、叶汉春190万元、周少华300万元及杨家汉10万元的犯罪事实。",
                "155": "（4）被告人李骥主体身份材料",
                "156": "①三亚市公安局出具的人口信息查询资料证实，被告人李骥1968年4月16日出生于海南省陵水黎族自治县。",
                "157": "②中共三亚市委组织部出具干部任免审批表和中共三亚市委出具的职务任免通知证实，被告人李骥于2008年8月被任命为海棠湾工委委员、副书记，海棠湾管委会主任，海棠湾镇党委委员、副书记，海棠湾镇政府镇长。",
                "158": "③中共三亚市委组织部出具三亚市第五届人民代表大会代表登记表，证明李骥于2006年12月15日被选举为三亚市人民代表大会代表；",
                "159": "④中共三亚市委组织部出具干部职务变动登记表，证明2008年8月25日李骥职务最后一次变动为三亚市海棠湾镇人民政府镇长。",
                "16": "一、2009年底，董国民、黄召练、董明成、陈发东、林进付、林廷清（以上六人另案处理）等人在三亚市海棠湾镇铁炉村非法抢建石斑鱼池，图谋获取国家征地赔偿款。2010年开始，海棠湾镇对环湖路征地项目陆续补偿，董国民等人非法抢建的石斑鱼池亦在补偿之列，补偿金额达2390多万元。董国民等人为尽快拿到补偿款，找到海棠湾镇镇长李骥，请求李骥帮忙尽快审批，并表示事成后会有好处。李骥答应帮忙。2011年4月6日，李骥在董国民补偿款的《报销支付凭证》上签字同意付款后，镇政府将2390多万元的补偿款拨付给了董国民。事后董国民等人为了表示感谢，从补偿款中拿出100万元，以“蒲关照”的名义在田独信用社开户办了一张银行卡。之后，董国民、黄召练约李骥到三亚市水晶宫饭店吃饭后，黄召练把该银行卡送给了李骥。2011年5月初，应朋友蒋为军的请求，李骥将该银行卡借给蒋为军使用。蒋为军派人将100万元从卡中取出。后李骥听说三亚市纪委调查海棠湾镇鲍鱼池补偿存在的问题，害怕收受董国民等人100万元的事情暴露，便催蒋为军将100万元归还给他处理。6月初端午节期间，蒋为军筹足100万元后存入卡中还给李骥。李骥随后便将该存有100万元的银行卡还给了黄召练。",
                "160": "（5）三亚市人大常委会证明、公告证实，三亚市人大常委会2011年6月28日接受李骥辞去三亚市第五届人民代表大会代表职务的请求。",
                "161": "（6）三亚市人大常委会证明及海南省人民代表大会常务委员会公告第76号，证实三亚市人大常委会2011年6月28日接受李骥辞去海南省第四届人民代表大会代表职务的请求。",
                "162": "（7）海棠湾镇第二届人民代表大会第七次会议材料证实，2011年7月6日海棠湾镇第二届人民代表大会第七次会议第一次会议通过李骥辞去海棠湾镇第二届人民代表大会代表。",
                "163": "（8）海南省非税收入一般缴款书（五张）证实，办案机关共扣押赃款4350000元，结合黄召练的证言，黄召练上缴的2540000元中2240000元为抢建鲍鱼池的赃款，扣押本案的贿赂款实为211万元。",
                "164": "（9）证人蒋为军的证言证实，2010年至2011年间李骥曾经多次把钱放在其处，一般是一两天内让其付给别人。总数大概有500、600万元。其中2011年初给李育娟150万元；2010年底李骥叫其给张梓宏120万元，分多次给的；2010年至2011年李骥让其陆陆续续给北京一个叫李珊的女孩150万元；2010年至2011年李骥让其转给张金山50万元。",
                "165": "（10）证人俞磊（化名李珊、李颖、李响）的证言证实，其分多次从李骥的朋友蒋为军处借了150万元。后李骥叫她不要管，由李还给蒋为军。",
                "166": "（11）证人刘菊飞的证言证实，其女儿张金山与一个男孩去泰国了。其知道李骥受贿款中有50万元给其女儿后，其就叫其儿子张大业到三亚市纪委退了5万元。",
                "167": "（12）被告人李骥的供述证实，其收的钱除因害怕事情败露退给行贿人230万元，蒋为军替其出资260万元投资买张梓宏的地，交150万元交给堂姐李育娟搞木头、根雕生意外，其让蒋为军替其保管600万元，老婆王秀花保管190万元，都陆陆续续支出花完了。转让张梓宏的地，其自己出了120万元左右，又拿150万元给李育娟在提蒙老家搞根雕生意，给北京一个女孩叫李珊150万元左右，给一个文昌的朋友张金山50万元左右，拿100万元左右给堂姐李育娟在提蒙老家租地搞种植，其余的钱其打牌、人情来往等方面花完了。",
                "168": "本案证实被告人李骥犯受贿罪的证据经庭审举证、质证，证据之间均能相互印证，来源合法，客观真实，具有法律证明效力，应予以确认。",
                "17": "认定上述事实的证据有：",
                "18": "1、书证",
                "19": "（1）联营协议证实，林日蔚与董国民签订联营建鲍鱼池的协议，落款时间为2006年5月5日。",
                "2": "二、2008年，李骥到海棠湾镇上任前，其朋友三亚益安养殖有限公司的陈两安（另案处理）已在海棠湾镇林旺江林村搞鱼虾养殖。2010年期间，陈两安的石斑鱼养殖池因海棠湾规划区环湖路项目征地而被征用到，征地补偿款大约3000多万元。为此陈两安找到李骥，请求李骥帮忙尽快审批，以便得到征地赔偿款。李骥答应后帮助了陈两安，使陈两安顺利得到了征地赔偿款。2010年12月下旬的一天，陈两安和李骥在三亚埃德瑞酒店喝茶时，暗示要送30万元给李骥。李骥想起其堂姐李育娟作木头根雕生意需要大笔资金，就向陈两安提出要100万元。陈两安同意后，第二天晚上在三亚市市委大院将100万元拿给了李骥，李骥后来将该款交给李育娟使用。2011年清明节期间，李骥又打电话给陈两安，要求陈两安拿10万元到陵水县城庆隆达酒店给他，陈两安按照李骥的要求拿了10万元送到了陵水。2011年4月底期间，李骥又要求陈两安拿20万元到陵水县城给他，陈两安按照李骥的吩咐，拿出20万元来到陵水县城多美丽餐厅送给李骥。两笔共30万元的款项李骥均拿给了李育娟使用。5月期间，三亚市纪委调查海棠湾镇鲍鱼池赔偿问题，李骥怕事情败露，便联系陈两安后将100万元退给陈两安，以便掩人耳目。过了几天，李育娟因收购木头手头紧，向李骥借钱，李骥便要求陈两安将原先退的100万元再凑20万元共计120万元拿给他。陈两安答应后，取出120万元拿到三亚市海港酒店交给李骥，李骥随后将该款交给李育娟使用。",
                "20": "（2）国家建设征地补偿表（26张）证实，产权人董国民的征地补偿，市征地拆迁主管部门领导李骥盖章，领款人董国民签字。",
                "21": "（3）报销支付凭证证实，环湖路项目董国民养殖场鲍鱼池、配套及附着物补偿款，金额23925376.87元。经办人和领款人都是董国民签字，由李骥审批。",
                "22": "（4）中国银行业务申请书证实，董国民收到三亚市海棠湾镇政府23925376.87元。",
                "23": "（5）三亚市农村信用联社田独信用社帐户明细证实，董国民帐户（6210366420000889748）于2011年4月18日进帐23625376.87元。",
                "24": "（6）三亚市农村信用联社田独信用存款、取款凭证证实，董国民帐户（6210366498000157589）2011年4月19日存款590万元；董国民2011年4月20日取款100万元。",
                "25": "（7）三亚市农村信用联社田独信用社帐户明细及存款凭证证实，2011年4月20日蒲关照帐户进帐100万元，2011年5月6日至2011年5月8日期间，26次取出共计100万元，2011年6月6日万廷武六次存入该账户共计100万元。",
                "26": "2、证人证言",
                "27": "（1）董国民的证言证实，2008年中旬左右，海棠湾镇政府就已通告禁止在相关项目开发区内抢建、抢种。2009年下半年，许多人到林旺抢建鲍鱼、石斑鱼池。为在国家征地时获得巨额的补偿，其先后找了黄召练，林廷清、陈华康、王吕泽、林进付、董明成、陈发东等人合伙、合资抢建鲍鱼池。地是林廷清的，其和林廷清签了一份联营合同。鲍鱼池建好后不久，大概是2010年下半年，征地组和海洋局专家组就先后下来丈量清点、评估调查。由于合伙人林进付是李骥的姐夫，凭着这层关系，征地组在丈量清点，专家评估调查时大家只是各人凑点钱请这些工作人员吃饭、唱歌。但是征地组在具体丈量清点时都放松标准，给量多了，海洋局专家评估时也认为其的养殖场是符合养殖条件的，并出具了评估报告。由于其鲍鱼场实际上是抢建的，所以还是担心最终拿不到补偿款。为了能够尽快拿到补偿款，大家就叫林进付约李骥在三亚市内的水晶宫酒店吃饭。吃饭的过程中，大家对李骥说，鲍鱼场已经通过复查了，林进付也是合伙人，希望镇长能够给帮助，尽快拿到补偿款。大家还对李骥说，将来这个事情办好后，肯定是不会忘记他的。李骥当时说，他会尽快办这件事情的。2011年4月中旬的一天，其接到通知后到信用社查询，其补偿款已经拨付下来了，总计2300多万元。钱到户后的当天，几个合伙人就聚在一起喝酒，商量如何分配这笔补偿款。经过商议，一致决定以蒲关照的名义在田独信用社新开一个银行帐户，由其藤桥信用社帐户往该帐户转帐100万元，这笔钱送给李骥。办完卡并转款后，其和黄召练约李骥到水晶宫酒店吃饭。其和黄召练对李骥说补偿款已经领到了，没有他的帮助是拿不到这些钱的，非常感谢他。吃晚饭后，黄召练就单独送李骥到停车场，上车时黄召练就悄悄将那张存有100万元的银行卡送给了李骥，李骥也收下了。6月7、8日左右，李骥约黄召练在水晶宫酒店吃饭，当时黄召练叫其一块去。饭后，李骥拿出之前送给他的那张银行卡说，这张卡拿回去。其和黄召练说，这张卡是送给他的，感谢他之前在补偿款事情上的关照。这件事也只有其几个人知道，别人是不知道的，就放心收下吧。李骥不同意，非要坚持让其二人把卡拿回去，但其二人也坚持送出去了就不能再收回来了。于是，李骥对其二人说，那行吧，那就先把这张卡寄存在他姐夫林进付那里。其和黄召练只好把银行卡收回来了。",
                "28": "（2）黄召练的证言证实，2009年下半年，国家大力开发海棠湾，许多人到林旺抢建鲍鱼池、石斑鱼池，以后国家征地赔偿时就可以获得巨额赔偿。同村的董国民了解这个信息后就问其有没有兴趣一起去林旺搞个鲍鱼池。其听他说后就心动了。于是其和董国民先后找了林廷清、陈华康、董明成等人入伙建鲍鱼池。后来考虑到海棠湾镇是李骥当镇长，将来征地补偿需要李骥的帮助，所以又拉上李骥的姐夫林进付一起入伙搞这个项目。2010年下半年，海棠湾政府征地组的工作人员到其等人抢建的鲍鱼池清点、丈量，为了尽快拿到补偿款，主要由董国民和老林去疏通各种关系，李骥曾在田独镇当镇长，其和董国民就和他交往比较密切，大家都很熟。为了李骥尽快帮忙拨付补偿款，几个合伙人还一起请李骥吃几次饭，大家都对他说，他姐夫老林也是合伙人，尽快帮助拿到补偿款，到时会感谢他的。在董国民和老林的操作下，海棠湾镇政府在2011年4月中旬就将2300多万元的补偿款拨到董国民的户上。分配时，大家都认为李骥提供很大的帮助，为了感谢李骥，一致决定送100万元好处费给李骥。4月20日，其叫小舅子蒲关照拿他的身份证给其到田独信用社用10块钱以蒲关照的名开了金卡户，设定密码是332211。同日，董国民从他的帐户上转了100万元到蒲关照的这个金卡上。金卡办好后，其和董国民就约李骥到三亚水晶宫吃饭，饭后其送李骥到停车场上车时，拿出这张金卡送给李骥，其对李骥说是送给他的，卡上有100万。李骥客气一番后就收下了。第二天，其发信息给李骥，告诉他卡的密码和户名。6月7、8日左右，李骥打电话约其和董国民到水晶宫吃饭。李骥就拿出上次其送给他的那张金卡，让其把卡拿回去。其对他说，这是送给他的，别人不会知道的，请他放心。但李骥还是坚持让其把卡先拿回来，如果坚持要送，那把卡先放到他姐夫老林那边。李骥同时还对其说，如果以后有人找其调查，就说那卡在20多天前就退给其了。其只好把卡收回来了。第二天其去信用社查询了这张卡，卡上那100万元还在。其把卡保存在家里。后来其将卡里的70万元及从卡里取出的30万元和分到不正当利益的补偿款200多万元，全部上交组织。",
                "29": "其指认笔录证实，三亚水晶宫大酒楼门口的停车场，是他送100万元金卡给李骥的地点；其指认笔录还指认出送给李骥的金卡。",
                "3": "三、2008年上半年，三亚市田独镇政府为迎接在亚龙湾开展的国事活动，准备在亚龙湾出口路进行环境整治和绿化。因时间紧，任务重，于是开会决定先指定建设商承建该工程，招投标以后再算。在李骥的推荐下，其朋友三皇建设工程有限公司的蒋为军（另案处理）承建了该工程，工程造价大约1300多万元。2009年，李骥看中安罗村承包户张梓宏的一块450亩的土地，想买下来做果园，谈好价格500万元。李骥想起在亚龙湾出口路环境整治和绿化工程上对蒋为军的帮助，便指使蒋为军及外甥林清平出面，与张梓宏买下了这块地。除李骥支付部分购地款外，李骥要求蒋为军出260万元帮他买下这块地，该260万元蒋为军根据李骥的指示，分两次转给张梓宏，第一次200万元，第二次60万元。",
                "30": "（3）林进付的证言证实，2009年期间，董国民、黄召练问其要不要合股到林旺搞鲍鱼池，他们还说政府征用后可以获得补偿款。后来其投了十多万元。鲍鱼场的现场兴建、管理由董国民他们负责。2010年下半年，海棠湾征地组到鲍鱼场清点中、丈量的过程中，其也到过鲍鱼场。为了能够尽快拿到补偿款，有一次董国民、黄召练叫其几个股东到三亚水晶宫吃饭，当时其小舅子李骥也在场，他们谈了鲍鱼池补偿的事，但具体其不太懂。2011年4月份的一天，董国民告诉其，鲍鱼池总共获得2300多万元的补偿，根据其入股比例，可以分得170多万元。其就提供身份证给董国民办卡、办理转帐手续，董国民先后两次共转了178万元到其帐户上。",
                "31": "（4）蒲关照的证言证实，2011年4月中下旬，黄召练让其到田独信用社以其身份证开个银行金卡，后来其去了田独信用社办了一张VIP借记卡，借记卡的尾号是“647”，设定的密码是“332211”，留下其手机号13876910881提供给信用社做为联系方式。此外，其还给该借记卡设定了短信业务，即每次存取款银行都会通过短信通知。办好该借记卡后，其就将卡交给黄召练使用了。至于是谁使用这张卡存取款其不清楚。将卡交给黄召练的当天下午，其手机短信提示有一笔100万元存到该张卡上。5月上旬，其收到手机短信，提示有人陆续分多次将这100万元转支走了。到了6月上旬的一天，其手机短信提示有几笔款共100万元存入到这张卡上。",
                "32": "（5）林廷清的证言证实，2008年下半年，董国民找到其说，看上其在铁炉村的自留地，说一起搞鲍鱼池，为此其和董国民签订了协议，其只出土地给他们，没有出过一分钱的资金，也没有参与鲍鱼池项目管理。因为其是村里的支书，用其名字签订协议不合适，所以其就用儿子林日蔚的名字签订了这份协议。真正签订协议的时间是2008年底，但董国民把时间倒签到2006年5月5日。鲍鱼池建好后，镇政府派人来征地，这些工作全部由董国民负责。到了今年4月份，董国民打电话给其说，镇政府的补偿款到了，叫其到田独信用社开帐户，董国民还告诉其说，根据其土地折股计算，其可以分220万元。之后，董国民打了220万元到其帐户上。后其把花剩下的89万元上缴给市纪委了。",
                "33": "（6）陈发东的证言证实，2009年期间，董国民让其以土地和50多万元入股合伙建鲍鱼池，建鲍鱼池具体都是由董国民负责，其没有参与管理。2011年4月份，董国民叫其和其他几个股东到田独信用社去分钱，董国民告诉其可以分590万元。",
                "34": "（7）王吕泽的证言证实，2009年下半年其老婆王燕出资10万元给董国民参与搞鲍鱼池。董国民说，建鲍鱼池的事王燕不用管了，关系由他和林进付去协调。2011年4月中下旬，董国民通知王燕说补偿款2300多万已经到户，按出资额比例，王燕可以分180万元。董国民前后分两次共转了180万到其帐户。",
                "35": "（8）董明成的证言证实，2009年下半年其共给了董国民40万元左右入股搞鲍鱼场。这个鲍鱼池是怎样建起来，后来是如何征用的，全部委托董国民他们去搞。到了2011年4月中下旬，鲍鱼池的补偿款拨下来，董国民转了143万到其帐户上，另外还给了4万元现金。其一共分得147万元。",
                "36": "（9）蒋为军的证言证实，2011年5月期间，其约李骥出来喝茶时提出，希望他给其拨付一些工程款。他说，镇政府的帐户上资金也困难，一直拨付不了。其就问他能不能通过各种关系先借些钱给其周转，等十多、二十天工程款下来后把钱还给他。李骥说，他想想办法。过了几天，约5月上旬的一天，李骥在和其喝茶时给其一张农信社的金卡，说卡上有100万元，让其先拿去用，同时他还告诉其这张卡的密码是“332211”。其拿到这张卡后，就把卡交给蒋大林，让他从中取30万元现金给其用，其他的70万元让他转到公司的帐户上。6月初，其记得在端午节前，李骥联系其说，他现在急用钱，让其把那笔100万元还给他。由于当时其手上没钱，其就找朋友刘红梅借94万元，自己凑4万元，蒋大林凑2万元，在端午节那天上午，到港门村路口的信用社准备把100万元还到这张金卡中。当天其和蒋大林都没有带身份证，其就问朋友万廷武有没有带，万廷武说带了，其就让蒋大林和万廷武在信用社办理手续，将这100万元存入金卡中。其就马上联系李骥，当天中午其把这张金卡还给了李骥。",
                "37": "（10）蒋大林的证言证实，2011年5月上旬的一天，其堂哥蒋为军给其一张尾号为“7647”的海南省农村信用社的金卡，告诉其密码是“332211”，让其把卡里的100万元全部取出，作为公司的备用金。于是，其就拿着这张金卡到三亚市农村信用社取钱，经其查询，这张金卡的户名是“蒲关照”，由于不是其本人的卡，根据信用社的有关规定，非本人的卡一次取现或转账不能超过5万元，所以其为了能尽快把这100万元取出，就通过一天跑几家信用社、在每一家信用社取现或转存不超过5万元的手段，在三、四天的时间内将这张金卡里的100万元全部取出或转存，其记得其中有30万元取出后交给蒋为军了，另外的70万元转到三皇建筑工程公司在农行大东海支行的帐户上了。在端午节前两天，蒋为军对其说金卡中的100万元是借来的高利贷，6月6号之前要还给人家，这两天他得去凑钱，让其随时把卡带在身上以便存钱还给人家。到了6月6日上午，让其准备2万元，到港门村口河东信用社门口找他。其赶到河东信用社，看到蒋为军的朋友万廷武已经和银行的工作人员正在点钱，最后经过清点加上其带的2万元现金，一共100万元。当天办理存钱手续，用的是万廷武的身份证，一共分6笔，把这100万元存到户名为“蒲关照”的金卡上，并把卡交给蒋为军。",
                "38": "（11）万廷武的证言证实，2011年6月6月（端午节）上午，其准备向蒋为军借车回老家陵水，蒋为军说，他在港门村路口的信用社，他准备存100万元，现在还不够，他已经打电话叫他堂弟蒋大林再凑2万元过来，他还让其拿身份证给他，作用存钱用。其和蒋为军进了信用社柜台，他把装钱的袋子放到柜台后，其就叫信用社的工作人员清点，蒋为军就先出去了。不久，蒋大林带了2万元过来，最后经信用社工作人员清点，刚好是一百万元，其和蒋大林就填写了六张单据，把这100万元存到蒋大林带来的一张金卡上，其记得蒋大林当时填写的户名叫“蒲关照”，六张存款凭条背面下方代理人身份证号及签名都是其填写的，背面上方的户名和卡号是蒋大林填写的。办完手续后，蒋大林将金卡交给蒋为军。至于钱是怎么来的，其不清楚。",
                "39": "3、被告人李骥的供述证实，2010年12月31日海棠湾镇政府召开会议，通过《三亚市海棠湾人民政府会议纪要》对林松、董国民、王学谦、杨进等12家养殖场给予补偿。当时由于海棠湾镇政府账户中资金困难，2011年1月初海棠湾工委召开扩大会议，决定暂停对上述12家养殖场支付补偿款。2011年初，董国民找到其说，他的鲍鱼场被海棠湾镇政府征用了，希望其让制表室尽快出表，关照他，让他尽快拿到补偿款。其让他去找征地组，让征地组催制表室出表，出表后会按程序走。4月初，胡海燕所负责的征地组工作人员就将董国民这户的拆迁补偿表和统计表、以及一张2300多万元的报销支付凭证送给其审核，其看到补偿表和统计表上有征地组、分管领导、制表室审核人冯廷山等人的签名，报销支付凭证上也有相应的签名，手续齐全，于是其没有多问什么就在报销支付凭证上作同意意见，并签字署名。董国民在拿到这笔2300多万元的补偿款后，到了4月下旬的一天，董国民和黄召练一起请其在三亚水晶宫吃饭，在吃饭过程中，董国民和黄召练向其表示他们的鲍鱼场已经拿到2000多万元的补偿款，对其表示感谢。饭后，在停车场，黄召练拉其走到一旁，拿出一张银行卡对其说卡里有100万元，是大家送给其的。其客气了一番就收下了。5月中旬，市纪委到海棠湾来调查鲍鱼池补偿存在的相关问题，其心里有点紧张，担心之前收受了董国民、黄召练给的100万的事情暴露。一连好几天都坐立不安，感到害怕。到了6月初，端午节期间，其就打电话联系蒋为军，让蒋为军赶快把卡上原有的100万元存回去，把卡还给其。蒋为军很快把卡还了。其收到这张卡后，就打电话联系黄召练和董国民，约他们到三亚水晶宫吃饭。当天吃完饭后，其让黄召练、董国民留下，对他们说把这张卡退给他们，黄召练叫其放心，送这张卡他们不会告诉其他人。其对他们说，现在纪委正在查鲍鱼场补偿的事，让他们先把卡拿回去。但他们还是坚持不收回这张卡，其当时就对他们说，要不先把卡交给其姐夫林进付保管。他们听其这么说后，黄召练就先把卡收下了。",
                "4": "四、2009年的时候，海棠湾镇石斑鱼养殖户林陈瑜（另案处理）通过该镇后海村委会书记梁振富认识了李骥，在此期间，林陈瑜的石斑鱼养殖场因海棠湾镇国际风情小镇项目被征用。林陈瑜为了确保顺利拿到补偿款，于2010年春节期间，与海棠湾镇制表室主任冯廷山到陵水县给李骥拜年时，林陈瑜请李骥在他的石斑鱼养殖场征用补偿的事上多关照，李骥表示同意。林陈瑜送给李骥20万元人民币。2010年下半年，林陈瑜请求李骥帮忙提高其鲍鱼养殖场补偿标准，为此在三亚市埃德瑞酒店前送给李骥20万元人民币。2011年春节期间，林陈瑜想请李骥关照其拆迁补偿奖励的事，为此与冯廷山到陵水县城庆隆达酒店与李骥吃饭后，送给李骥10万元人民币。2011年6月期间，李骥听到有关部门调查海棠湾镇鲍鱼池补偿的问题后，害怕其收受林陈瑜50万元的事情败露，便联系梁振富，要求梁振富代其将50万元退给林陈瑜。梁振富答应后，因找不到林陈瑜，便将50万元交给林陈瑜的朋友张陈光，交待张陈光将钱退给林陈瑜。后梁振富、张陈光两人在市纪委找去谈话后，将这50万元人民币上缴给市纪委。",
                "40": "其供述还证实，董国民、黄召练送其100万元的金卡应该是为了答谢其帮助。董国民在鲍鱼池征用补偿前找过其，请给予关照，并表示要感谢。后来其及时在报销支付凭证上审核签字同意，他们顺利拿到了2300多万元的补偿款。",
                "41": "二、2010年期间，三亚益安养殖有限公司陈两安的石斑鱼养殖池因海棠湾规划区环湖路项目征地而被征用到，为了尽快拿到征地补偿款，陈两安找到李骥，请求李骥帮忙尽快审批。李骥答应按程序走会尽力帮忙。陈两安的补偿材料报到李骥处后，李骥及时签字同意，使陈两安顺利得到了征地补偿款3000多万元。2010年12月下旬的一天，陈两安和李骥在三亚埃德瑞酒店喝茶时，暗示要送30万元给李骥。李骥向陈两安提出要100万元。陈两安同意后，第二天晚上在三亚市市委大院将100万元拿给了李骥。2011年清明节期间，李骥打电话给陈两安，要求陈两安给他10万元，陈两安就带10万元到陵水县城庆隆达酒店送给李骥。2011年4月底期间，李骥又要求陈两安给他20万元，陈两安就带20万元来到陵水县城多美丽餐厅送给李骥。5月期间，三亚市纪委调查海棠湾镇鲍鱼池赔偿问题，李骥怕事情败露，将100万元退给陈两安。过了几天，李骥便要求陈两安将原先退的100万元再凑20万元共计120万元拿给他。陈两安答应后，取出120万元拿到三亚市海港酒店交给李骥。李骥将陈两安给的150万元交给堂姐李育娟使用。",
                "42": "认定上述事实的证据有：",
                "43": "1、书证",
                "44": "（1）征地拆迁补偿安置协议书证实，陈两安与海棠湾镇政府签订征地补偿协议，且有镇长李骥的签章。",
                "45": "（2）联营合同书、补充协议、合作协议书、土地承包合同书证实，陈两安在三亚市海棠湾镇承包土地，村委会出具情况属实证明。",
                "46": "（3）三亚市海洋与渔业文件及会议纪要证实，专家组建议对陈两安鱼苗场按三亚市已有标准补偿和李骥主持召开征地会议，对陈两安鱼苗场生物部分作出补偿建议，对江前养殖场生物部分作出补偿建议。",
                "47": "（4）征地拆迁丈量清点登记本证实，2010年4月28日及2010年5月28日征地组对产权人陈两安养殖场及附着物的拆迁进行清点丈量登记。表上有产权人陈两安签名确认。",
                "48": "（5）国家建设征地拆迁补偿统计表证实，对位于环湖路、海棠湾C10片区路网，属被征地人陈两安的土地予以拆迁补偿统计。",
                "49": "（6）国家建设征地拆迁补偿表证实，对位于海棠湾C10片区路网及环湖路、产权人陈两安的补偿，有李骥盖章，领款人陈两安签字。",
                "5": "五、2008年期间，海棠湾镇规划所所长杨时权与王书谦、杨进（以上三人另案处理）等人合作以王书谦、杨进的名义在海棠湾铁炉村建设石斑鱼养殖场。2010年期间，海棠湾镇环湖路项目征用到杨时权等人的养殖场，补偿金额达3000多万元。杨时权为尽快得到补偿，和王书谦等人商量后，由杨时权去找李骥打点关系，请求李骥帮忙，并许诺会有好处。李骥同意帮忙后及时在王书谦、杨进的补偿材料上予以审批。2011年5月期间，杨时权为了感谢李骥的帮忙，拿了80万元人民币到市委对面一茶店送给李骥。不久，李骥听到市纪委调查海棠湾镇鲍鱼池补偿存在的问题后，怕事情败露，便约杨时权到三亚市海港酒店将80万元退给了杨时权。",
                "50": "（7）记帐凭证、进账单、报销支付凭证证实，报销支付凭证二张均有李骥亲笔签名的同意，领款人及经办人都是陈两安签名，一张的金额是29009078.48元，另一张的金额是2231264.93元。",
                "51": "两张支票存根及两张中国银行进账单证实，陈两安分别收到29009078.48元和2231264.93元的征地补偿款。",
                "52": "（8）中国工商银行股份有限公司三亚分行出具的牡丹灵通卡帐户历史明细清单及中国工商银行个人业务凭证，证实2010年12月23日陈两安牡丹灵通卡帐户入帐3100余万。在2011年5月23日存入85万元，2011年5月25日取出110万元。",
                "53": "2、证人证言",
                "54": "（1）陈两安的证言证实，2010年4月、5月期间，征地组分别对其青蛙养殖场和鲍鱼池进行丈量清点。11月份，海棠湾镇政府开会讨论同意了按海洋局专家的意见对其养殖场进行补偿。为了尽快拿到征地补偿款，其多次找到时任海棠湾镇长李骥，希望他能够尽快帮其拿到补偿款，并表示事成后会感谢他。李骥说，按程序走他会帮忙的。2010年12月左右，其接到通知后，去核对拆迁补偿表并签名确认。在签名确认后，其又联系李骥，对他说，其补偿表都已经做好了，征地组很快会将相关拨款手续上报给他签字，请他尽快帮其签字，其再次对他表示，事成后会好好感谢他的。李骥说，只要工作人员把材料报过来，他会及时签字的。到了12月下旬，经过镇领导李骥等人的审核批准，其顺利拿到了两笔共3100多万元的征地补偿款。拿到补偿款后不久，在2010年12月下旬的一天，其和李骥在埃德瑞酒店喝茶的过程中，其对李骥说，补偿款3000多万已经拿到了，很感谢他的帮助，表示要送给他30万元。李骥问能不能多给他一点钱。其问他要多少钱？他说，100万元。听他这么讲后，其感到数目大了一点，当时没有马上答应，就犹豫一下，但想到李骥是镇长，不想得罪他，以后还有石斑鱼场要征用，需要他的关照，于是其就同意了送给他100万元的要求。由于当天只准备了30万，其答应第二天准备100万元给他。到了第二天，其凑够100万元现金，并把100万元现金装进事先准备好的旅行袋。当天晚上7、8点左右，李骥打电话问其在哪里，其说在三亚。他说他刚参加完海棠湾万达酒店开业典礼的晚餐，正往三亚赶，李骥叫其把100万送到田独转盘和他碰头。其开车往田独转盘赶到田独转盘时，李骥已经在那儿等其了，随后，他上了其的车，坐在副驾驶座上。因为有100万元袋子在副驾驶座下，李骥不好坐，其就把袋子顺手提到车的后排放，其还对李骥说，这是送给他的100万元。李骥听后，叫其开车跟他回陵水老家，他有点急事要办。李骥在陵水办完事后，当天晚上其和李骥开车返回三亚，在三亚市委李骥下车，其就把后排装有100万元的袋子递给李骥，李骥没说什么就收下了。2011年清明节前的一个星期左右，其接到李骥的电话，李骥问其有没有现金，其问他要多少，他说拿10万元给他用。其同意后约好在陵水县城文化路庆隆达酒店附近见面。其和李骥见面后，将随身携带钱中拿出10万用袋子装好，把这10万元送给李骥。4月底，五一节前的一、二天晚上，李骥打电话给其说，让其再拿20万元给他送过去，其就开车到陵水县城多美丽餐厅门口，把20万元送给李骥，李骥收下。5月下旬的一个晚上，其接到李骥的电话，李骥叫其去他家喝茶，闲聊一会儿，李骥就叫其跟他出去，在他家门口，李骥打开车门，从车上提出一个旅行袋交给其，李骥对其说，这100万先拿回去。听李骥这么说，其当时愣了一下，其想这130万元是李骥开口要的，其也同意并且都已经给了他，现在他怎么突然让拿回去。其对李骥说，你拿着用，其这边不缺钱。李骥让其先拿回去，他什么时候用再给他。听他这么说，又看他情绪不好，其就没有拒绝，便接过旅行袋装的100万元。第二天将其中的85万元存入银行。过了两天，李骥打电话约其到他家喝茶，在这次喝茶的过程中，李骥问前两天那100万元用了没有，其说拿了80多万去存起来，另外的钱拿去做生意了。李骥对其说，如果手上有钱，明天拿120万给他。其当时想，他刚还100万元，才过两三天又叫拿120万元给他，比原来多出20万，想不通他是怎么回事，他最近这段时间情绪一直不好，其不想拒绝得罪他。所以其当场在他家打电话跟工行的经理预约，到了第二天早上，其到银行取了110万元，加上其身边带的10万元，凑够120万元，用两个袋子分装好后，打电话问李骥在哪里，李骥说在海港酒楼吃早餐，于是其就把这120万元送到海港酒楼门口交给李骥。李骥总共从其这儿拿了150万元。",
                "55": "（2）李育娟的证言证实，2011年春节前后，她向李骥提出借150万元用来做根雕生意，李骥同意。在春节李骥第一次借给她100万元。后来她缺钱，又陆续跟李骥借了几笔钱。李骥手头紧时，她也曾还钱给李骥。后来她又急着用钱，又让李骥借回来给她。到目前为止，李骥一共陆续借给她总额是150万元。",
                "56": "3、被告人李骥的供述证实，其到海棠湾上任后，陈两安因为他的养殖场在林旺江林村，所以他就经常过来找其，两人接触就频繁多了，经常在一起吃饭，喝茶。在平常吃饭的过程中，陈两安经常提起他的石斑鱼场要被征用的事情，希望能够给予关照。其对陈两安说，只要他是实实在在按正常程序走，其一定会尽力帮忙的。2010年期间，海棠湾环湖路项目征用到陈两安得部分养殖场，共100多亩左右，陈两安向其表示，希望其尽快签名，帮忙支付补偿款。2010年12月期间，征地组的工作人员把陈两安的补偿材料报来，其看到有征地组及相关分管领导的签名，其没有多问什么就签字同意了。其记得陈两安一共获得了两笔补偿款，约有3000多万元。大概在2010年12月下旬的一天，陈两安约其到市委对面的埃德瑞喝茶，陈两安对其说，他拿到了3000多万元的补偿款，并对其说了很多感谢的话，他还暗示已经准备了30多万元要送给其，由于之前其堂姐李育娟跟其提过，她做木头根雕生意，需要一笔大额资金，所以其就对陈两安说，能不能给其拿100万。陈两安听后，犹豫了一下，后来陈两安就表示同意给100万元。陈两安对其说，第二天就把100万元给其。第二天晚上，其打电话联系陈两安，问陈两安钱准备好了没。陈两安说已经准备好了。其就让他把钱送到田独转盘碰面。其当时从海棠湾往田独转盘赶，之后其和陈两安在田独转盘见面后，由于当时陵水老家有点急事，其就叫陈两安开车送其回陵水。当天其在陵水办完事，赶回三亚时已经很晚了，当天晚上陈两安从车的后排提出一个袋子，说这是100万元，其接过袋后直接回家了。到家打开袋子数了数，一共10捆人民币，每捆10万元，共100万元。面额都是百元的。事后，其把这100万元拿回老家给堂姐李育娟用了。2011年清明节前，其回到陵水老家搞清明，其打电话联系陈两安，让他给其拿10万元。陈两安同意了。其就让陈两安到陵水县城庆隆达酒店见面。陈两安不久就从三亚赶到陵水和其见面。见面后闲聊了几句，陈两安走时，就将装有10万元的袋子交给其。其当场收下了，随后就分开了。到了4月底的一天，其在陵水老家打电话联系陈两安，问陈两安手头紧不紧，能不能再给其拿20万。陈两安当场同意了。当天，陈两安开车到陵水县城多美丽餐厅见面。陈两安在离开前，将一个袋子送给其，并对其说，这里是20万元，其收下了。到了5月期间，三亚市纪委到海棠湾调查鲍鱼场补偿的事，其就担心之前跟陈两安要130万元的事暴露，于是其就想退一部分给陈两安，这样将来调查这件事时，也有个说法，说其已经退钱给陈两安。5月下旬的一个晚上，其叫陈两安到其家喝茶，其和陈两安闲聊一会儿，就叫陈两安到其停车的位置，打开车门，取下事先准备好（从李育娟那拿回来）用旅行袋装着的100万元人民币，让他先拿回去，要用时再跟他要。陈两安说他不缺钱，让其先拿着。但其坚持让他拿回去，陈两安听其这么说就接过了旅行袋。过了几天，其堂姐李育娟又对其说，她收购木头手头紧，让其再拿些钱给她用。于是其就联系陈两安，让陈两安来其家。陈两安到后，其问前几天给他的100万元还在不在，陈两安说，他拿去存起来，其让他把钱取出来，凑够120万给其。陈两安同意了。第二天早上，其在海港酒楼吃早餐时，陈两安联系其，随后，陈两安就来到海港酒楼和其见面。见面后，陈两安将两个装钱的袋子送给其，并说，这里有120万元。其收下后就提着袋子回到海港酒楼。上楼后，数了数，一共是12捆，共120万元。事后，其把钱拿回去给堂姐李育娟用了。",
                "57": "其证言还证实，陈两安一共给其送了150万元，是在其的及时签字同意下，陈两安才顺利领到了3000多万元的补偿款。为了感谢其帮助，陈两安才多次应其要求拿钱送给其。",
                "58": "三、2008年上半年，三亚市田独镇（现为吉阳镇）政府为迎接在亚龙湾开展的国事活动，准备在亚龙湾出口路进行环境整治和绿化。因时间紧，任务重，于是开会决定先指定建设商承建该工程，招投标以后再算。在时任田独镇镇长李骥的推荐下，海南三皇建设工程有限公司的蒋为军承建了该工程，工程造价1300多万元。2009年，李骥看中安罗村承包户张梓宏的一块450亩的土地，想买下来做果园，谈好价格500万元。李骥想起在亚龙湾出口路环境整治和绿化工程上对蒋为军的帮助，便指使蒋为军及外甥林清平出面向张梓宏买下了这块地。李骥除支付部分购地款外，要求蒋为军出260万元帮他买下这块地，该260万元蒋为军根据李骥的指示，分两次转给张梓宏，第一次200万元，第二次60万元。",
                "59": "认定上述事实的证据有：",
                "6": "六、2009年，福建泉州籍包工头庄振清（另案处理）承建了海棠湾镇征地搬迁周转房工程，在工程建设过程中，因村民阻挠无法顺利施工。经李骥出面作工作，事态得以平息后，工程才顺利进展。庄振清出于感谢李骥在平息事态及工程款审批上的帮助，于2010年春节期间到李骥家中送给李骥100万元人民币。2011年初，庄振清到李骥家请李骥帮忙协调在周转房建设中发生打砸抢造成损失的赔偿，李表示同意。庄振清送给李骥70万元人民币。2011年5月中旬，庄振清听说李骥即将调离海棠湾后，为了感谢李骥在工程上的帮助，到李骥家中送给李骥30万元人民币。",
                "60": "1、书证",
                "61": "（1）三亚市人民政府市长办公会议纪要证实，为迎接建省20周年庆典和2008年论坛年会，田独镇的任务：把牙龙湾出口路的小村庄搬掉，整治镇区的卫生、广告及绿化美化工作。",
                "62": "（2）三亚市政府办公室公文呈批单及《关于同意田独镇环境综合整治工程招标方式为议标方式的请示》证实，市政府同意田独镇环境综合整治工程招标方式为议标方式。",
                "63": "（3）田独镇政府班子会议记录证实，会议决定“绿化工程给原先定的工程队，但招投标工作以后再补办。……小蒋：亚龙湾段（加油站、糖丰片）”。",
                "64": "（4）施工合同证实，乙方（承包方）海南三皇建筑工程有限公司承包甲方（发包方）三亚市田独镇人民政府的田独镇糖丰村环境整治及绿化美化工程、田独镇环境综合整治镇区商铺广告牌工程、田独镇环境综合整治镇区亮化景观工程三个项目。",
                "65": "（5）三亚市审计局《审计报告征求意见书》、田独镇政府关于《审计报告征求意见书》的意见反馈、三亚市审计局《审计报告》证实，田独镇糖丰环境整治及绿化美化工程的工程造价为13624829.66元。",
                "66": "（6）记账凭证及借款审批单、报销冲还借款凭证、费用报销单及发票证实，蒋为军承包的绿化工程有三次借款共计250万元，是经李骥签名同意预借的。一笔是2008年2月20日50万元；一笔是2008年3月24日100万元；一笔是2008年4月7日100万元以及三亚市田独镇政府已将糖丰环境整治及绿化美化工程款13624829.66元付给蒋为军的海南三皇建筑工程有限公司。",
                "67": "（7）企业法人营业执照证实，海南三皇建筑工程有限公司法定代表人是蒋为军。",
                "68": "海南省住房和城乡建设厅行政审批办公室出示的证明证实，该厅没有办理过海南三皇建筑工程有限公司的有关资质。",
                "69": "（8）山地承包合同转让协议及股权转让协议证实，海南晓苗牧场有限公司，法人张梓宏愿将公司承包的安一、安二的450亩荒地承包合同及地面所有附作物转让给林清平，并含公司的95%的股份。转让金额为伍佰万元。此合同首付200万元，加之前所付订金陆拾万元，共计贰佰陆拾万元。待到相关手续及股权变更、签名及相关资料原件转交乙方时再付壹佰陆拾万元，余款在处理好下面芒果园和道路建设后付清。",
                "7": "七、2010年期间，云天明、符祥书（二人另案处理）的神农公司在海棠湾镇搞种植的土地被征用到，补偿金额有约2000万元。云天明为了尽快得到补偿款，请求李骥帮忙尽快审批。李骥同意后，予以了帮助。2011年1月的一天，云天明为了感谢李骥在这件事上的帮助，约李骥到市委对面埃德瑞酒店，两人在埃德瑞酒店的停车场见面，云天明将100万元人民币送给李骥。",
                "70": "（9）中国农业银行三亚大东海支行的银行存款凭条证实，2010年3月6日张梓宏的6228480150179333011的卡收到200万元；中国农业银行进账单证实，2010年5月24日海南三皇建筑工程有限公司转账60万元给张梓宏。",
                "71": "（10）企业机读档案变更登记资料证实海南晓苗牧场有限公司在2010年3月30日变更股东和法定代表人。股东由原来的王晓苗（持股60%）、张梓宏（持股40%）变更为林清平（持股95%）、张梓宏（持股5%）；法定代表人由原来的张梓宏变更为林清平。",
                "72": "（11）蒋为军的到案说明证实，在市纪委调查李骥涉嫌受贿问题过程中，找蒋为军谈话。蒋为军主动交代了市纪委尚未掌握李骥收受其260万元的事实。",
                "73": "2、证人证言",
                "74": "（1）蒋为军的证言及自我交待材料证实，其成立海南三皇建筑工程有限公司主要是为了和其他建筑公司签订内部公分包协议，因为三皇公司没有相关资质。只有田独镇糖丰村绿化工程是用三皇公司签的合同。这个糖丰村绿化美化工程是当时任田独镇的镇长李骥推荐关照，其才做了这个工程。该工程的《施工合同》是完工后才补签的，工程总造价是1360多万元，其赚了500多万元。该工程的启动资金也是其陆续向镇政府借款，最后经李骥审批后借款。因为李骥在糖丰村绿化美化工程帮过其，其一直很想感谢李骥。2010年李骥想购买海南晓苗牧场有限公司张梓宏的450亩果园，李骥提出让其替他向张梓宏支付260万元转让款，他就替李骥向张梓宏支付260万元，作为李骥镇长帮他的感谢费。2010年初，李骥交给他60万元，他们俩到安游路附近，李骥将60万元交给晓苗公司的张梓宏，说是买果园的定金。过了一段时间，李骥约其到埃德瑞酒店喝茶，其过去后看到李骥和张梓宏谈协议。张梓宏把合同签好后，李骥当时交代其，让其找李骥的外甥林清平来代表李骥在合同上签名。后其联系上林清平，让林清平在合同上签名。事后，其将合同交给李骥。过了不久，李骥打电话给其，说购买晓苗公司的股份按合同要给张梓宏付款，让其代李骥付200万元。当时其就答应。并联系张梓宏一起去农行大东海支行，让张梓宏开户，其就从其卡里转200万元给张梓宏。过后，李骥叫其带林清平到海口和张梓宏办理法人变更手续。办理法人变更过后一天，李骥又约其去埃德瑞酒店喝茶，李骥又让其替他支付60万元给张梓宏。其答应后，就从公司账户付60万元给张梓宏。经其辨认《股权转让协议》和《山地承包合同转让协议》，是张梓宏先签字后，其再按李骥的交代拿给林清平签名的合同。",
                "75": "其证言还证实，其没有参与购买晓苗公司张梓宏的股份，其本人和三皇公司与张梓宏和林清平也没有债权债务关系，李骥以前在田独镇的时候关照其承建糖丰村段绿化工程，其很感激他。替李骥向张梓宏支付260万元是作为一种报答。",
                "76": "（2）张梓宏的证言证实，其和妻子王晓苗成立海南晓苗牧业有限公司后，2004年与安罗村委会签订450亩荒山承包合同。2010年，因为公司资金紧张，其想把公司股权及承包的土地转给别人。2010年春节前的一天，李骥说听说其想转让450亩土地，对其说他有朋友想要这块450亩土地。双方谈价格是500万元。2010年年初的一天，李骥约其到安游路安罗村，当时车上还有蒋为军，蒋为军从车的后备箱里拿出60万元给其，说是股权转让的定金。其当时给李骥打了收条。到了3月前后的一天，李骥约其到埃德瑞酒店喝茶，当时蒋为军也在场，李骥当时交代张梓宏把公司股权转让和转包土地给蒋为军。其拟好股权转让合同后给蒋为军打电话约蒋为军过来，其先在合同上签字，后将合同交给蒋为军。蒋为军通过银行转账给其260万元，一笔是200万元，一笔是60万元。其收到款后，按蒋为军的要求打了收款收据给林清平。过了几天，蒋为军约其到海口办理股权变更手续。",
                "77": "（3）林清平的证言证实，2010年上半年蒋为军约其见面后把两份合同拿给其，即《股权转让协议》和《山地承包合同转让协议》，当时甲方已签过字，蒋为军说是李骥让他找其签字的，于是其就签字了。2010年3月蒋为军开车到陵水接其去海口，在海口其见到了张梓宏。其没有投资钱，也不知道公司的法人代表是怎么变更成其，其提供两份合同的复印件。",
                "78": "（4）胡新华的证言证实，在2008年4月份亚龙湾搞国事活动，参加国事活动的领导入住亚龙湾的酒店。为了搞好环境，2008年2月期间，市政府要求在亚龙湾路口的糖丰村进行环境整治及绿化美化，该工程赶在国事活动前做好。为此，当时田独镇政府开班子会讨论，在会上李骥向班子介绍了工作方案，说是由原先定的工程队来做，绿化工程定的是蒋为军来做，领导这么说大家也同意了。",
                "79": "（5）彭伟然的证言，与胡新华的证言基本一致。",
                "8": "八、2010年期间，雷明东的三亚肯特实业有限公司在海棠湾镇搞种植的土地被征用到，补偿金额有1600多万元。与该公司租地搞种植的叶汉春（另案处理）为了尽快得到补偿款，请求李骥帮忙尽快审批。李骥同意后，予以了帮助。2011年3月某日，叶汉春为了感谢李骥的帮助，便约李骥到三亚市水晶宫酒店，见面后叶汉春将190万元人民币送给李骥。",
                "80": "3、被告人李骥的供述证实，2007年底2008年初左右，因为要在亚龙湾进行国事活动，田独镇政府决定在亚龙湾出口路段搞绿化，该工程因为时间紧，所以市政府决定不用进行招投标，由镇里找个有资质的公司来做就可以。当时其还是田独镇长，于是就在镇政府的会议上大力推荐其朋友蒋为军来承建这个工程，蒋为军的公司有没有资质，其不清楚。其问过蒋为军能不能搞这个工程，蒋为军说能搞。当时时间紧，没有考虑那么多。最后该工程也确实由蒋为军来承建，该工程的总造价大约有1300万元。蒋为军在承建该工程中，和其平常交往时多次对其表示感谢，还说过他能承包这个工程不会忘记其的。2009年底的时候，其在田独镇安罗村看中一块200多亩的地，这块地是海南晓苗公司张梓宏的，其想买这块地来搞果园，当时谈的价格是500万元，采用的是股权转让方式，购买晓苗公司95%的股份。但其是国家干部，不能具体操作这种事情，于是其就想到蒋为军，其安排蒋为军找其外甥林清平和张梓宏签了股权转让合同。合同签完后，其让蒋为军通过转账了200万元给张梓宏，过了一段时间，又让蒋为军通过转账的方式转了60万元给张梓宏。其让蒋为军替其出钱购买这块地是因为田独亚龙湾出口绿化工程是在其大力推荐之下才给蒋为军做的，他也表示会感谢，所以其看中这块地后，就想到由蒋为军出钱，这样其帮蒋为军得到绿化工程就有回报了。蒋为军知道其让他转这些钱买土地和他承建绿化工程有关系。",
                "81": "四、2009年，海棠湾镇石斑鱼养殖户林陈瑜通过该镇后海村委会书记梁振富认识了李骥，在此期间，林陈瑜的石斑鱼养殖场因海棠湾镇国际风情小镇项目被征用。为了确保顺利拿到补偿款，林陈瑜于2010年春节期间，与海棠湾镇制表室主任冯廷山到陵水县给李骥拜年时，请李骥在他的石斑鱼养殖场征用补偿的事上多关照，李骥表示同意。林陈瑜送给李骥20万元人民币。2010年下半年，林陈瑜请求李骥帮忙提高其鲍鱼养殖场补偿标准，为此在三亚市埃德瑞酒店前送给李骥20万元人民币。2011年春节期间，林陈瑜想请李骥关照其拆迁补偿奖励的事，为此与冯廷山到陵水县城庆隆达酒店与李骥吃饭后，送给李骥10万元人民币。2011年6月期间，李骥听到有关部门调查海棠湾镇鲍鱼池补偿的问题后，害怕其收受林陈瑜50万元的事情败露，便联系梁振富，要求梁振富代其将50万元退给林陈瑜。梁振富答应后，因找不到林陈瑜，便将50万元交给林陈瑜的朋友张陈光，交待张陈光将钱退给林陈瑜。后梁振富、张陈光两人在市纪委找去谈话后，将这50万元人民币上缴给市纪委。",
                "82": "认定上述事实的证据有：",
                "83": "1、书证",
                "84": "（1）国家建设征地补偿表（178张）证实，林陈瑜的养殖场被征地拆迁，补偿表有市征地拆迁主管部门领导李骥盖章，领款人林陈瑜签名。",
                "85": "（2）报销支付凭证（13张）证实，海棠湾镇国际风情旅游小镇项目补偿款2900多万元，经办人和领款人都是林陈瑜签字，领导审批栏里有李骥本人签字同意。",
                "86": "2、证人证言",
                "87": "（1）林陈瑜的证言证实，其在办理其海棠湾镇养殖场的征地补偿款的事情上，曾分4次共70万元送给了李骥作为好处费。第一次是2009年8月份左右，为了将来能顺利得到其在海棠湾镇的养殖场的征地补偿款，经后海村村委书记梁振富的介绍，认识了李骥。此后，其多次约请李骥吃饭喝茶，关系就建立起来了。有一天，其约李骥在三亚大东海一家酒店吃饭，吃饭过程中其向李骥说，将来要是其养殖场得到赔偿，希望得到他的关照。其还对李骥说，将来事情要是办好了，其会给感谢费的。李骥说大家都是朋友，事情都好办。吃过饭后，在酒店的停车场，其将事先带来的用烟酒袋装着的20万元人民币放到李骥的车上。李骥也没说什么就收下，并开车离开了。第二次大概是2010年春节前，镇政府已陆陆续续多次派人到其养殖场清点丈量，为了确保能顺利拿到征地补偿款，其又约海棠湾镇制表室主任冯廷山一块去陵水给李骥拜年，当时其准备了一些礼物和20万元现金，东西都是用烟酒袋子装着的，这些钱和礼物都是准备送给李骥的。到了陵水，其和冯廷山与李骥一块到一家酒店吃饭。吃饭过程中，其再次恳请李骥在征地补偿的事情上多多关照。吃饭过后，在酒店的停车场，其将事先带来的礼物和现金放到了李骥的车里，告诉李骥这是一点小意思，袋子里有20万元现金，请他收下。李骥笑了笑说，其养殖场征地补偿的事情他知道了，将来会给以关照的。第三次是2010年下半年，三亚市海洋局专家对其养殖场进行调查评估，但是给其确定的补偿标准较低。为了抬高征地补偿标准，将来能够多拿到征地补偿款，其又想到了李骥应该可以帮这个忙。其打电话约李骥在三亚艾德瑞酒店见面，李骥答应出来。其就提着事先用烟酒袋子装好的20万元现金和一些礼物到艾德瑞酒店和李骥见面了。见面后，其对李骥说，专家组对其养殖场进行评估，但评估标准较低，希望李骥能够给予关照和帮助，提高补偿标准。李骥让其打一份报告给镇里，申请重新评估，那时候他才好给其帮助。离开前，其将事先装着20万元和礼物的烟酒袋子放到李骥的车里，对李骥说，这是20万元，一点小意思，你拿去花吧。李骥笑了笑就开车离开了。第四次大概是2011年初，当时其已基本上拿到征地补偿款近2亿元，但其打听到拆迁补偿户有获得拆迁补偿奖励的优惠政策，最高奖励额度甚至达到10%，按这个比例粗略算下来其可能还可以拿到2000多万元的奖励。这样其又准备了10万元现金约上冯廷山一块去陵水见了李骥，其记得是在陵水县城庆隆达酒店见了面其将补偿奖励的情况告诉了李骥，并请他多关照这个事情。李骥说大家都是朋友，事情他会办的。分开前，其将事先用烟酒袋子装着的10万元现金放到了李骥的车里。其对李骥说，这是10万元，请他收下。李骥没说什么就收下了。征地补偿奖励的事情因为纪委部门介入调查海棠湾镇相关案件没来得及办理，其余几件事情李骥都帮其办好了。",
                "88": "（2）梁振富的证言证实，2011年6月15日20点左右，李骥打电话约其在三亚开心果茶艺馆见面。见面后，李骥说，林旺江林村一个养殖户林陈瑜得到补偿款后曾于今年2月和3月份送他50万的好处费，现在他想把这个钱通过其退还给陈林瑜，然后他就把一个红色的袋子交给其，里面装的是5捆人民币，都是百元面值。每捆十万。其收下这个装有50万的包就离开了。最近其和林陈瑜联系，但是他已经换了号码，其也联系不上他。其知道有一个养殖户叫张陈光的和林陈瑜关系不错，所以其就想通过张陈光把钱退还给林陈瑜。当晚其回到林旺后，晚上11点左右，其就约了张陈光到林旺中学公路旁见面，见面时其就把50万交给了张陈光，让他帮其把钱拿给林陈瑜。张陈光说，他最近也没有看见林陈瑜，但是他可以通过林陈瑜的管理员张杰把钱退回去。说完，张陈光就拿着50万的袋子离开了。6月16日，三亚纪委找其谈话，其就打电话问张陈光是否把钱退还给林陈瑜了，他说还没有联系上林陈瑜也没有联系上张杰，还问其怎么办。其说那就把这50万拿给其，一起退还给组织。之后其就把钱给了三亚市纪委。",
                "89": "（3）张陈光的证言证实，2011年6月15日晚上10点多，梁振富打电话让其去林旺中学对面的公路旁见面，梁问其最近有没有和林陈瑜联系，其说最近没有，但是他可以通过林陈瑜的管理员张杰联系到林陈瑜。梁振富就让其帮他装有50万的袋子给林陈瑜。6月16日中午，梁振富打电话问其有没有把钱退还给林陈瑜。其说联系不上林陈瑜，也联系不上张杰，所以钱没有退，现在还在其手中。梁振富说，那就把五十万拿回来，一起退还给三亚市纪委。",
                "9": "九、2007年以来，三亚华韵园林装饰工程有限公司法人代表周少华（另案处理）先后承建了海棠湾镇沙姜园公墓、龙楼岭公墓、牙龙岭公墓等工程。在工程建设过程中，为了感谢李骥在工程的承揽、征地、建设、赔偿、拨付工程款等事情上的帮助，周少华于2009年春节期间在三亚市委大院停车场、2010年春节期间在三亚市委大院李骥家中、2010年8、9月份的一天在三亚市吉阳镇转盘处分别三次送给李骥100万元，共计300万元人民币。",
                "90": "（4）证人冯廷山的证言证实，2010年春节前后和2011年春节期间，其两次陪林陈瑜到陵水给李骥拜年，都在陵水县城的酒店里一起吃饭。饭后，都是林陈瑜单独送李骥出去的。",
                "91": "3、被告人李骥的供述证实，大概在2009年下半年，有一次在大东海一酒店，梁振富和林陈瑜请其吃饭，从那时起，其和林陈瑜就认识并有所交往。2010年春节前，海棠湾镇国际风情小镇项目征用到林陈瑜的石斑鱼养殖场，镇政府也派征地组到林陈瑜的养殖场进行清点丈量。春节前后的某一天，林陈瑜和镇制表室主任冯廷山一块到陵水给其拜年，其就请林陈瑜与冯廷山在一家小酒店吃饭。吃饭时，林陈瑜请其在他的石斑鱼养殖场征用补偿的事情上多多关照。其答应会关照的。饭后，在酒店的停车场，林陈瑜将一个烟酒袋放到其车里，告诉其说这是一点小意思，袋子里有20万元现金，请其收下。其笑了笑说补偿的事其会给予关照的。回到家里，其打开林陈瑜送的烟酒袋一看，除烟酒外，里面还有20万元现金。大概是2010年下半年，三亚市海洋局派专家组对林陈瑜的养殖场进行调查评估，确定赔偿标准。林陈瑜认为专家组确定的赔偿标准较低，就在某一天约其在三亚艾德瑞酒店见面。林陈瑜对其提出专家组确定的赔偿标准较低，希望能够向专家组提提意见，给予关照和帮助。当时其想这个要求比较棘手，但也没明确拒绝他，含含糊糊地要求他按程序办，符合程序会帮助他的。之后林陈瑜拿出事先带来的装着东西的烟酒袋子送到其车跟前，并将烟酒袋子放到车里，对其说，袋子里有20万元，一点小意思。其当时客气了一下还是收下了。回到家里，其打开林陈瑜送的烟酒袋子，数了数，里面装有20万元现金。大概是2011年初的一天，林陈瑜和冯廷山再次到陵水约其见面，说是有事情需要帮忙。在陵水县城庆隆达酒店一起吃饭时，林陈瑜说他已基本上拿到了他的征地补偿款，他还听说拆迁补偿户有获得拆迁补偿奖励的优惠政策，请求其关心一下这个事情。其说大家都是朋友，其会关照的。分开前，林陈瑜将一个烟酒袋子放到了其车里，说袋子里有10万元现金是送给其的。其也没说什么就收下了。5月份，市纪委调查海棠湾养殖场补偿的事，其担心收受林陈瑜50万元的事暴露，所以到了6月中旬，其联系林陈瑜，要把钱退给他，但一直联系不上，于是其就约梁振富到临春河开心果喝茶，在喝茶过程中，其对梁振富说，之前林陈瑜送给其50万元，纪委的人约其谈话了，其担心事情暴露，所以其想把钱退给林陈瑜，但其联系不上林陈瑜，想通过他交给林陈瑜。梁振富表示愿意帮其把钱退给林陈瑜。于是其就到停车场把装有50万元的袋子提到开心果二楼的包厢内交给梁振富，其让梁振富尽快找到林陈瑜，把钱退给他。",
                "92": "五、2008年期间，海棠湾镇规划所所长杨时权与王书谦、杨进等人合作以王书谦、杨进的名义在海棠湾铁炉村建设石斑鱼养殖场。2010年期间，海棠湾镇环湖路项目征用到杨时权等人的养殖场，补偿金额达3000多万元。杨时权为尽快得到补偿，和王书谦等人商量后，由杨时权去找李骥打点关系，请求李骥帮忙，并许诺会有好处。李骥同意帮忙后及时在王书谦、杨进的补偿材料上予以审批。2011年5月期间，杨时权为了感谢李骥的帮忙，拿了80万元人民币到市委对面一茶店送给李骥。不久，李骥听到市纪委调查海棠湾镇鲍鱼池补偿存在的问题后，怕事情败露，便约杨时权到三亚市海港酒店将80万元退给了杨时权。",
                "93": "认定上述事实的证据有：",
                "94": "1、书证",
                "95": "（1）海棠湾第十八征地组公示证实，杨进、王书谦80亩水泥池石斑鱼育苗养殖场被征用，补偿标准按1161元／立方米执行。",
                "96": "（2）青苗及地上附着物补偿登记表和国家建设征地拆迁补偿统计表（共26张）证实，表上有杨进、王书谦及拆迁工作人员签名，杨进、王书谦水泥池石斑鱼育苗养殖场被征地的物品及补偿价格。",
                "97": "（3）国家建设征地补偿表（67张）证实，产权人王书谦、杨进的养殖场被征地拆迁的物品及补偿金额，表上市征地拆迁主管部门领导李骥盖章，领款人王书谦、杨进的签名。",
                "98": "（4）报销支付凭证证实，王书谦、杨进获得环湖路项目的养殖场补偿款，金额约30949614.03元。经办人和领款人都是王书谦、杨进签字，领导审批栏里有李骥本人签字同意。",
                "99": "（5）中国银行结算业务申请书证实，三亚市海棠湾镇政府已将征地补偿款15474807.03元转入王书谦的账户。"
            },
            "裁判原则": {
                "0": "本院认为，被告人李骥利用担任海棠湾管理委员会主任、海棠湾镇人民政府镇长等职务的便利，在审批征地补偿款、支付工程款及承包工程过程中，为他人谋利益，先后多次非法收受、索取他人贿赂共计1440万元，其行为已构成受贿罪，应依法追究其刑事责任。公诉机关指控被告人李骥犯受贿罪的基本事实清楚，证据确实、充分，指控罪名成立，应予以确认。",
                "1": "辩护人提出指控被告人李骥收受云天明100万元的财物的行为由于缺乏“为他人谋取利益”的受贿罪构成之要件，不构成受贿罪的辩护意见，经查，云天明陈述其与符祥书合伙在海棠湾镇承包土地进行种植哈密瓜，种植利润平分，种植的土地被征用后经过被告人李骥的审批，符祥书拿到了相应的青苗、附着物补偿款。云天明为了其和符祥书的利益找到被告人李骥，请求李骥帮忙尽快审批，并送给被告人李骥100万元。云天明的陈述与被告人李骥的供述、符祥书领取征地补偿款的证据相互印证，足以采信。故被告人李骥收受云天明100万元，为云天明和符祥书谋取利益，其行为构成受贿罪。辩护人的辩护意见不能成立，不予采纳。",
                "2": "关于辩护人提出被告人李骥具有自首情节和交代司法机关未掌握的同种余罪的辩护意见，经查，被告人李骥被约谈前，市纪委已掌握其受贿的线索，根据最高人民法院、最高人民检察院于2009年3月12日通过的《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条第三款“没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定为自首。”的规定，不能认定被告人李骥具有自首情节。被告人李骥如实供述办案机关未掌握的收受和索取陈两安150万元、林陈瑜50万元、杨时权80万元、庄振清200万元、云天明100万元、叶汉春190万元、周少华300万元、杨家汉10万元共1080万元为如实供述的较重同种罪行，一般应当从轻处罚。如实供述收受董国民100万元和蒋为军260万元共360万元为坦白，可以从轻处罚。辩护人的辩护意见部分成立，部分予以采纳。",
                "3": "关于辩护人提出的被告人李骥自愿认罪，认罪态度好，依法应当从轻处罚的辩护意见，经查，被告人李骥确实当庭自愿认罪，但已依法认定其具有如实供述较重的同种余罪、坦白等法定情节并予以从宽处罚，不再适用本情节予以再从宽。辩护人的辩护意见不能成立，不予采纳。",
                "4": "关于辩护人提出被告人李骥在案发前退回部分赃款，案发后积极退赃，具有明显的悔罪表现，应当酌情对其从轻处罚的辩护意见，经查，被告人李骥在在案发前，因怕事情败露先后退给行贿人230万元，案发后，三亚市纪委及三亚市人民检察院收缴了李骥赃款150万元，李骥家属替其退缴赃款61万元，但尚有1229万元未被追缴，不具有积极退赃的行为。辩护人的辩护意见不能成立，不予采纳。",
                "5": "关于辩护人提出被告人李骥一贯表现良好，工作尽职尽责，没有劣迹前科，大部分贿赂非被告人主动索要，身患有多种疾病，请求酌情从轻处罚的辩护意见，经查属实，但根据本案的具体情况，不足以对其从轻处罚。辩护人的辩护意见不能成立，不予采纳。",
                "6": "被告人李骥在一年多的时间内，利用海棠湾大开发的机会，大肆敛财，数额达1440万元之巨，犯罪情节特别严重，社会影响极坏，应依法严惩。鉴于被告人李骥如实交代同种余罪、坦白等情节，对其判处死刑，但可不立即执行。",
                "7": "为维护国家机关的正常工作秩序，保持国家工作人员公务行为的廉洁性，根据被告人李骥的犯罪事实、性质和对社会的危害程度，经合议庭评议并经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（一）项、第四十八条、第五十七条第一款、第六十二条、第六十一条、第五十四条、第六十七条第三款、第五十九条、第六十四条、《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第三条第二款、《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下："
            },
            "首部": {
                "0": "海南省三亚市中级人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2012）三亚刑初字第24号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1958年6月12日出生于江西省吉安市青原区",
            "民族": "汉族",
            "居住地":"",
            "性别": "男",
            "户籍":"江西省吉安市青原区",
            "文化背景": "大专文化",
            "职务": "吉安市某建建筑工程有限公司法定代表人",
            "单位": "吉安市某建建筑工程有限公司",
            "被告人姓名": "刘某甲",
            "犯罪时间": "2009年至2014年期间",
            "涉案金额": "280000元"
        },
        "文书": {
            "判决结果": {
                "0": "被告人刘某甲犯行贿罪，判处有期徒刑一年，缓刑二年，并处罚金人民币150000元（已交）。",
                "1": "（缓刑考验期限，从判决确定之日起计算）。",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省吉安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。"
            },
            "尾部": {
                "0": "审　判　长　　高龙峰",
                "1": "审　判　员　　吴好武",
                "10": "4、第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。",
                "11": "5、第五十二条判处罚金，应当根据犯罪情节决定罚金数额。",
                "12": "最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》",
                "13": "第七条第一款为谋取不正当利益，向国家工作人员行贿，数额在三万元以上的，应当依照刑法第三百九十条的规定以行贿罪追究刑事责任。",
                "2": "人民陪审员　　毛蔚舟",
                "3": "二〇一六年五月二十六日",
                "4": "书　记　员　　刘小斌",
                "5": "附相关法律规定：",
                "6": "《中华人民共和国刑法》",
                "7": "1、第三百八十九条第一款为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。",
                "8": "2、第三百九十条第一款对犯行贿罪的，处五年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。",
                "9": "3、第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。"
            },
            "当事人信息": {
                "0": "公诉机关泰和县人民检察院。",
                "1": "被告人刘某甲，男，1958年6月12日出生于江西省吉安市青原区,汉族，大专文化，系吉安市某建建筑工程有限公司法定代表人,江西省吉安市吉州区。2015年5月17日因涉嫌犯行贿罪被泰和县公安局刑事拘留，同年5月28日被逮捕，同年9月6日被取保候审。",
                "2": "辩护人宋德均、马彦彦，江西赣中律师事务所律师。",
                "3": "泰和县人民检察院以泰检公诉刑诉[2015]132号起诉书指控被告人刘某甲犯行贿罪，于2015年10月27日向本院提起公诉。根据吉安市中级人民法院（2015）吉中法刑二字第11号指定管辖决定书，本院于2015年11月2日立案，依法组成合议庭，适用普通程序，于2016年1月14日、5月12日公开开庭审理了本案。2016年1月14日泰和县人民检察院申请补充侦查，本院于同日决定延期审理。2016年2月14日泰和县人民检察院补充侦查完毕，申请恢复审理,本院于同日决定恢复审理。2016年3月22日，泰和县人民检察院申请补充侦查，本院于同日决定延期审理。2016年4月22日，泰和县人民检察院补充侦查完毕，申请恢复审理，本院于同日决定恢复审理。泰和县人民检察院指派检察员肖媚媛出庭支持公诉，被告人刘某甲及其辩护人宋德均、马彦彦到庭参加诉讼。现已审理终结。"
            },
            "案件基本情况": {
                "0": "泰和县人民检察院指控，被告人刘某甲系吉安市某建建筑工程有限公司法定代表人。2009年至2014年期间，被告人刘某甲为谋取不正当利益，先后送给原江西省井冈山应用科技学校校长许某某人民币250000元；送给原江西省井冈山应用科技学校副校长傅某某人民币30000元，以上共计现金人民币280000元。针对上述指控，公诉人向法庭宣读、出示了相关证据予以证实。公诉机关认为，被告人刘某甲为谋取不正当利益，给予国家工作人员财物，其行为构成行贿罪，同时被告人刘某甲具有坦白情节和立功表现，请求依法判决。",
                "1": "被告人刘某甲对公诉机关的指控无异议，并表示对其所犯罪行后悔，请求法庭考虑其具有立功表现，全部退赃等情节，对其从轻处罚。其辩护人的辩护意见是，首先，被告人刘某甲主动向检察机关供述了许某某借款变为行贿的事实，依法应认定为自首。其次，被告人刘某甲系被索贿后的被迫行为，获利很少，增加的37万余元虽违规，但并不能说明不合理。最后，被告人刘某甲还具有立功情节，具有全部退赃、认罪、悔罪等从轻情节，建议法庭对被告人刘某甲从轻处罚，并适用缓刑。",
                "10": "2008年12月初，被告人刘某甲第一次参与井冈山应用科技学校教学楼工程招投标未中标后，被告人刘某甲多次邀集傅某某、龙某某等人商议第二次招投标的事情，希望傅某某等人给予关照，争取在教学楼工程第二次招投标中中标。2008年12底，在傅某某等人的帮助下，教学楼工程最终由被告人刘某甲实际承建。中标结果公布后，傅某某将其帮助吉安市建筑工程公司中标的事情告诉了被告人刘某甲。",
                "11": "2009年1月，被告人刘某甲结算到了井冈山应用科技学校教学楼工程第一笔工程款。后被告人刘某甲从包内拿出事先准备好的20000元现金送给傅某某，并对傅某某说:“感谢你在招投标过程中帮忙，送20000元给你过年”。傅某某收下。",
                "12": "在井冈山应用科技学校教学楼工程审计过程中，被告人刘某甲多次向傅某某反映审计部门核减了工程基础土方款及招标清单外工程执行了下浮让利的事情，希望傅某某能帮忙将这两项工程款补回给他，并向傅某某承诺如果能补回这两项工程款，就给傅某某20000元好处费。在征得许某某同意后，傅某某与张某甲、陈某某等人一致同意给被告人刘某甲补回基础土方工程款和下浮让利371077.21元。2012年2月5日，被告人刘某甲拿出事先用信封装好的10000元现金交给傅某某，并说明为感谢傅某某补回上述工程款的事情上提供的帮助和关照，傅某某收下。至案发，傅某某未退还上述30000元给被告人刘某甲。",
                "13": "2015年6月，泰和县人民检察院在侦办原井冈山应用科技学校校长许某某受贿案中，将被告人刘某甲传唤至泰和县人民检察院，被告人刘某甲如实交待了其向许某某、傅某某行贿的犯罪事实。案发后，被告人刘某甲已退清全部赃款。被告人刘某甲还规劝了犯罪嫌疑人匡莲平至公安机关投案自首。",
                "14": "上述事实，有经庭审举证、质证的吉安某建建筑工程有限公司营业执照、执行董事证明，江西省井冈山应用科技学校组织机构代码证、吉安市人民政府关于许某某职务任免的通知，吉安农校关于傅某某任免的通知，被告人刘某甲在检察机关的供述及自书材料，证人许某某、傅某某、张某甲、龙某某、陈某某、徐某某、刘某某、欧阳某某、曹某某、袁某某、张某乙的证词，许某某、被告人刘某甲、井冈山应用科技学校的银行账户明细，建设工程施工合同、投标文件、授权委托书、项目任命书、工程造价结算审核定案表、工程签证单，井冈山应用科技学校教学楼附属、增加及零星工程施工协议书、工程预（结）算表、工程造价取费表，土建价差汇总表、装饰价差汇总表、江西省井冈山应用科技学校教学楼工程决算统计表，建筑业统一发票，吉安市审计局吉市审报[2013]9号《审计报告》及审计相关事项的说明，江西省井冈山应用科技学校记账凭证，银行进账单、会议记录，吉安某建建筑工程有限公司、吉安市建筑工程公司井冈山应用科技学校教学楼工程项目部收据，吉安市锦源工程造价咨询有限公司工程造价咨询报告及工程结算审核说明、教学楼附属工程结算报告的说明，江西中晟司法鉴定中心（2015）赣中晟鉴定字第33号《司法技术鉴定意见书》，泰和县人民检察院关于被告人刘某甲归案情况的说明，吉安市公安局青原分局富滩派出所关于匡某某投案自首的证明、立案决定书、询问笔录、起诉意见书等立功材料，吉安市青原公安局关于犯罪嫌疑人刘某某投案自首证明、拘留证、逮捕证、在逃人员登记表、讯问笔录、起诉意见书等材料，被告人刘某甲的身份、年龄证明等证据证实，被告人刘某甲亦予以供认，足以认定。",
                "2": "经审理查明，被告人刘某甲系吉安市某建建筑工程有限公司（以下简称某建公司）法定代表人。2008年8月，因被告人刘某甲弟弟刘某乙身患重病，被告人刘某甲接手刘某乙在江西省井冈山应用科技学校（以下简称“井冈山应用科技学校”）承建的女生公寓工程，并全权负责该工程的扫尾工程施工和工程款结算事宜。同年12月，被告人刘某甲承建井冈山应用科技学校教学楼工程。在井冈山应用科技学校教学楼工程的招投标、施工及工程款结算过程中，被告人刘某甲向井冈山应用科技学校原校长许某某、原副校长傅某某行贿人民币280000元。具体犯罪事实如下：",
                "3": "（一）被告人刘某甲向许某某行贿人民币250000元",
                "4": "2008年3月，被告人刘某甲的弟弟刘某乙因身患重病，其在井冈山应用科技学校承建的女生公寓的扫尾工程一直停工。为了保证该校下半年顺利开学，同年8月被告人刘某甲全权负责该工程的扫尾工程和工程款结算事宜。在此期间，被告人刘某甲得知井冈山应用科技学校教学楼工程将进行招投标，其向时任该校校长的许某某提出想承建该工程并希望得到关照。同年9月，许某某因为要在吉安市帝景湾小区购买房子，遂与妻子王某某商量找被告人刘某甲借款250000元。为了顺利结算刘某乙女生公寓工程款和承接井冈山应用科技学校教学楼工程得到许某某的关照，被告人刘某甲遂答应借给许某某250000元买房子，并分两次转至许某某个人账户。双方对上述250000元借款没有约定利息和还款期限，也没有出具任何借款手续。",
                "5": "2008年12月，井冈山应用科技学校教学楼工程先后通过两次招投标，最终由吉安市建筑工程公司中标，但该工程实际由被告人刘某甲承建。2010年上半年完工后，被告人刘某甲将教学楼工程的全部结算材料交到井冈山应用科技学校，由吉安市锦源工程造价咨询有限公司进行工程造价咨询。2010年下半年吉安市锦源工程造价咨询有限公司出具了两份咨询报告：其中一份是教学楼工程招标清单范围内及与教学楼工程有关的附属、增加及零星工程，审定金额为4534148.65元；另一份是与教学楼工程无关的零星工程，审定金额365523.14元。最终吉安市锦源工程造价咨询有限公司对井冈山应用科技学校教学楼工程审定总金额4899671.79元。因井冈山应用科技学校教学楼工程系吉安市发改委立项工程，需报送吉安市审计局进行最终审计，吉安市审计局于2013年2月5日出具了关于井冈山应用科技学校教学楼工程的审计报告，最终审定金额为4543972.36元。",
                "6": "2012年底或2013年初的一天，被告人刘某甲得知教学楼工程审计结果后，便找到许某某，希望许某某在增加基础土方量和清单外下浮让利方面给予关照，并提出“如果教学楼工程结算到500万元以上，你借我的250000元就不用还了。”许某某提出要被告人刘某甲去找傅某某和张某甲等人商量，并称最后决算要校长办公会通过。在此期间，被告人刘某甲先后找到傅某某和张某甲，并将许某某2008年向其借款250000元至今未还的事告诉二人，并希望二人帮助其增补工程款。傅某某将商量结果向许某某汇报，许某某表示，如果找得到依据，就可以付工程款给刘某甲。其后，经商议，一致同意由张某甲将增补的基础土方工程款和清单外工程下浮让利款这两项放在与教学楼工程无关的零星工程的那份咨询报告里。2013年4月，张某甲按照与傅某某等人商量的结果，在2010年制作的与教学楼工程无关的365523.14元工程造价咨询报告的基础上，给被告人刘某甲补回了基础土方款和下浮让利款共计371077.21元，并重新制作了一份736600.35元的工程造价咨询报告，同时把咨询报告的落款时间写成2010年8月26日。因此，井冈山应用科技学校教学楼工程最终总造价为5280572.71元。被告人刘某甲总计结算到上述工程款。",
                "7": "2013年9月的一天，被告人刘某甲在结算到上述工程款后，许某某对被告人刘某甲说：“你借我的250000元是转账的，我还是会还的”。被告人刘某甲知道许某某怕250000元转账会被发现，也为了让许某某更加放心，就对许某某说：“如果担心转账会被发现，你可以先转250000元给我，我再取出现金给你。”许某某担心这样操作会使其收受被告人刘某甲250000元的行为更加明显，所以没有按照刘某甲的提议操作。至此，被告人刘某甲进一步明确这250000元是送给许某某的，许某某也确信该250000元是被告人刘某甲送给他的，不必归还。",
                "8": "2015年5月8日，吉安市纪委从井冈山应用科技学校调账之后，许某某害怕其收受被告人刘某甲250000元的事情败露，找到被告人刘某甲讲吉安市纪委从井冈山应用科技学校调账的事情，并问被告人刘某甲是否有人找过他。被告人刘某甲明白许某某是担心250000元的事情，遂表示自己不会乱说，并让许某某放心。至案发时，被告人刘某甲从未向许某某催还过上述250000元，许某某也从未向被告人刘某甲提及归还250000元的事情。",
                "9": "（二）被告人刘某甲向傅某某行贿人民币30000元"
            },
            "裁判原则": {
                "0": "本院认为，被告人刘某甲为谋取不正当利益，向国家工作人员行贿共计人民币280000元，其行为构成行贿罪。公诉机关指控被告人刘某甲所犯罪名及犯罪事实成立，依法应予惩处。被告人刘某甲在本案审理过程中，规劝犯罪分子至公安机关投案自首，依法应认定为立功。鉴于被告人刘某甲归案后能如实坦白自己的行贿事实，具有立功表现，且已全部退清赃款，对其宣告缓刑对所居住社区没有重大不良影响，本院依法对被告人刘某甲从轻处罚并宣告缓刑。据此，依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第六十七条第三款、第六十八条、第五十二条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款之规定，经本院审判委员会讨论决定，判决如下："
            },
            "首部": {
                "0": "江西省泰和县人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2015）泰刑初字第142号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1968年2月10日出生",
            "民族": "",
            "居住地": "五河县",
            "性别": "男",
            "户籍": "",
            "文化背景": "",
            "职务": "原五河县党支部书记",
            "单位": "五河县党支部",
            "被告人姓名": "刘某甲",
            "犯罪时间": "2009年至2014年间",
            "涉案金额": "91019.36元"
        },
        "文书": {
            "判决结果": {
                "0": "被告人刘某甲犯贪污罪，判处有期徒刑十个月，并处罚金十二万元。",
                "1": "（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于本判决生效后十日内缴纳）",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。"
            },
            "尾部": {
                "0": "审　判　长　　陈　曦",
                "1": "审　判　员　　王振辉",
                "10": "第三百八十三条【对犯贪污罪的处罚规定】对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：",
                "11": "“（一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。",
                "12": "“（二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。",
                "13": "“（三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。",
                "14": "“对多次贪污未经处理的，按照累计贪污数额处罚。",
                "15": "“犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。",
                "16": "“犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。”",
                "17": "第六十七条、犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。",
                "18": "被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。",
                "19": "犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。",
                "2": "人民陪审员　　陈　艳",
                "20": "第二十五条【共同犯罪概念】共同犯罪是指二人以上共同故意犯罪。",
                "21": "二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。",
                "22": "第五十二条、判处罚金，应当根据犯罪情节决定罚金数额。",
                "23": "第五十三条、罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。",
                "3": "二〇一六年七月二十八日",
                "4": "书　记　员　　王阳阳",
                "5": "附相关法律条文：",
                "6": "《中华人民共和国刑法》",
                "7": "第三百八十二条【贪污罪】国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。",
                "8": "受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。",
                "9": "与前两款所列人员勾结，伙同贪污的，以共犯论处。"
            },
            "当事人信息": {
                "0": "公诉机关安徽省五河县人民检察院。",
                "1": "被告人刘某甲，男，1968年2月10日出生，原五河县党支部书记，住五河县。被告人刘某甲因涉嫌贪污罪，于2015年9月9日被五河县人民检察院取保候审。",
                "2": "辩护人朱传银，安徽淮光律师事务所律师。",
                "3": "五河县人民检察院以五检刑诉〔2016〕93号起诉书指控被告人刘某甲犯贪污罪，于2016年7月12日向本院提起公诉。本院依法组成合议庭，于2016年7月25日公开开庭审理了本案。五河县人民检察院检察员谢园园出庭支持公诉，被告人刘某甲及其辩护人朱传银到庭参加诉讼。现已审理终结。"
            },
            "案件基本情况": {
                "0": "五河县人民检察院指控：1、2009年，被告人刘某甲在担任五河县的东刘集镇小吴村党支部书记期间与时任该村村民委员会的刘某（已故）利用国家农业综合补贴政策之机，合谋将村集体所有的243亩机动地以个人名义上报并领取农业补贴款，其中刘某甲83亩，刘某和刘某乙（刘某甲的哥哥）各80亩。2011年刘某去世后，被告人刘某甲和新任该村村委会主任的刘西礼合谋将刘某名下的80亩机动地以刘西礼的名义上报领取农业补贴款。2009年-2011年，被告人刘某甲和刘某共骗取国家粮食补贴款58049.63元；2012年被告人刘某甲、刘西礼共骗取国家粮食补贴款16647.93元。",
                "1": "2、2012年被告人刘某甲利用职务便利，从国元农业保险股份有限公司五河支公司骗取村集体机动地农业保险赔偿款7921.8元。",
                "10": "2015年8月28日，被告人刘某甲经电话传唤到五河县人民检察院接受调查。",
                "11": "上述事实被告人在庭审过程中亦无异议，并有被告人刘某甲的供述；证人刘某庚、刘某乙、戴某、刘某丙、刘某丁、范某、黄某、朱某、张某、夏某、刘某戊、杨某等人的证言；财物帐据、退款证明；户籍证明；归案经过等证据证实，足以认定。",
                "2": "3、2011年1月-2014年7月，被告人刘某甲在兼兼任东刘集敬老院院长期间，从镇财政所领取孤儿生活费51600元，被告人刘某甲将其中43200元入账，余款8400元被其占为己有。",
                "3": "检察机关认为，被告人刘某甲利用职务上的便利，单独或者伙同他人非法占有公共财物91019.36元，数额较大，其行为已触犯了《中华人民共和国刑法》第九十三条、第三百八十二条第一、二款、第三百八十三条第一款第（一）项、第二十五第一款，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任。公诉机关针对指控的犯罪事实向法庭提供了被告人的供述；证人的证言、财物帐据，聘用合同书、人口信息、归案经过等证据。",
                "4": "被告人刘某甲对指控的犯罪事实供认，无辩解。",
                "5": "辩护人提出，对本案的定性不持异议，被告人具有自首情节；无前科；已退出自己的侵占的赃款，建议适用缓刑。",
                "6": "经审理查明：1、2009年，被告人刘某甲在担任五河县的东刘集镇小吴村党支部书记期间与时任该村村民委员会的刘某（已故）利用国家农业综合补贴政策之机，合谋将村集体所有的243亩机动地以个人名义上报并领取农业补贴款，其中刘某甲83亩，刘某和刘某乙（刘某甲的哥哥）各80亩。2011年刘某去世后，被告人刘某甲和新任该村村委会主任的刘西礼合谋将刘某名下的80亩机动地以刘西礼的名义上报领取农业补贴款。2009年-2011年，被告人刘某甲和刘某共骗取国家粮食补贴款58049.63元；2012年被告人刘某甲、刘西礼共骗取国家粮食补贴款16647.93元。",
                "7": "2、2012年被告人刘某甲利用职务便利，从国元农业保险股份有限公司五河支公司骗取村集体机动地农业保险赔偿款7921.8元。",
                "8": "3、2011年1月-2014年7月，被告人刘某甲在兼兼任东刘集敬老院院长期间，从镇财政所领取孤儿生活费51600元，被告人刘某甲将其中43200元入账，余款8400元被其占为己有。",
                "9": "2010年元月30日，被告人刘某甲退出补偿款6900元；2012年3月五河县东刘集财政所收回刘某甲及刘西礼机动地补偿款16647.93元，案发后被告人刘某甲退出赃款39925.4元。"
            },
            "裁判原则": {
                "0": "本院认为：被告人刘某甲利用职务上的便利，单独或者伙同他人非法占有公共财物91019.36元，数额较大，其行为已构成贪污罪。公诉机关指控罪名成立，本院予以支持。本案中被告人刘某甲的犯罪事实清楚，证据确实充分，依法应当追究被告人刘某甲的刑事责任；辩护人提出的被告人具有自首情节的辩护意见，经查，被告人刘某甲是在检察机关立案侦查后，经电话通知到案的，而非在立案前主动到检察机关坦白，根据最高人民法院的相关司法解释，被告人刘某甲的行为构成坦白，不构成自首，因此辩护人的该项辩护观点不成立，本院不予采信；鉴于被告人刘某甲归案后，如实供述自己的犯罪事实，且退出自己侵占的全部赃款，本院依法予以从轻处罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第（一）项、第六十七条第三款、第二十五条第一款、第五十二条、第五十三条的规定，判决如下："
            },
            "首部": {
                "0": "安徽省五河县人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2016）皖0322刑初124号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1968年11月10日出生",
            "民族": "汉族",
            "居住地": "",
            "性别": "男",
            "户籍":"",
            "文化背景": "博士研究生文化",
            "职务": "捕前系安徽省蚌埠市城乡规划局局长",
            "单位":"安徽省蚌埠市城乡规划局",
            "被告人姓名": "单顶山",
            "犯罪时间": "2004年至2014年",
            "涉案金额": "530050"
        },
        "文书": {
            "上诉记录": {
                "0": "怀宁县人民检察院以怀检刑诉[2016]77号起诉书指控被告人单顶山犯受贿罪，于2016年5月13日向本院提起公诉。本院根据安徽省高级人民法院指定管辖的决定予以受理，依法组成合议庭，公开开庭审理了本案。怀宁县人民检察院指派检察员刘观清、代理检察员何朋出庭支持公诉。被告人单顶山及其辩护人韩旗、崔明月到庭参加诉讼。期间，因怀宁县人民检察院补充侦查，本院于2016年8月12日决定延期审理一次。本案现已审理终结。"
            },
            "判决结果": {
                "0": "一、被告人单顶山犯受贿罪，判处有期徒刑三年九个月，并处罚金人民币332500元；",
                "1": "（刑期从判决执行之日起计算。判决执行以前指定居所监视居住的，监视居住二日折抵刑期一日；先行羁押的，羁押一日折抵刑期一日。即自2015年6月11日起至2019年2月24日止。其中，指定居所监视居住28日已折抵刑期14日）",
                "2": "二、对被告人单顶山违法所得人民币530050元（人民币265000元+10000美元×750.5元/100美元+购物卡190000元）继续予以追缴，上缴国库。",
                "3": "以上所处罚金于本判决生效后十日内缴纳。",
                "4": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。"
            },
            "尾部": {
                "0": "审　判　长　　王　纲",
                "1": "审　判　员　　产结清",
                "2": "人民陪审员　　朱　青",
                "3": "二〇一六年十二月六日",
                "4": "书　记　员　　江　虹"
            },
            "当事人信息": {
                "0": "公诉机关安徽省怀宁县人民检察院。",
                "1": "被告人单顶山，男，1968年11月10日出生，汉族，博士研究生文化，捕前系安徽省蚌埠市城乡规划局局长。因涉嫌犯受贿罪，于2015年6月11日经安庆市人民检察院决定指定居所监视居住；同年7月9日经安庆市人民检察院决定被刑事拘留，2015年7月24日经安徽省人民检察院决定逮捕，次日由安庆市公安局执行逮捕。现羁押于怀宁县看守所。",
                "2": "辩护人韩旗，江苏中虑律师事务所律师。",
                "3": "辩护人崔明月，江苏中虑律师事务所实习律师。"
            },
            "案件基本情况": {
                "0": "公诉机关指控：2004年至2014年，被告人单顶山先后担任蚌埠市新城综合开发区（后更名为蚌埠市经济开发区）国土规划局局长、蚌埠市城市规划局（后更名为蚌埠市城乡规划局）副局长、局长期间，利用职务便利，收受路某某、王某甲、胡某某等17人财物共计人民币530050元，其中收受现金人民币265000元、美元10000元及购物卡190000元，为他人谋取利益。",
                "1": "公诉机关对以上指控事实提供了相应证据证明，以被告人单顶山犯受贿罪提请法院依法判处。",
                "10": "二、2006年至2014年，安徽水利股份有限公司蚌埠清越置业有限公司总经理王某甲为了感谢单顶山对其公司开发的龙湖春天项目规划审批的关照，先后4次送给单顶山人民币75000元、购物卡10000元，共计人民币85000元，单顶山均收受。",
                "11": "1.2006年春节前，在单顶山办公室，王某甲送给单顶山人民币10000元。",
                "12": "2.2007年春节前夕，在单顶山办公室，王某甲送给单顶山10000元蚌埠百大购物卡。",
                "13": "3.2009年秋，王某甲得知单顶山将出国考察，邀请单顶山到龙子湖畔一家酒店就餐，饭后在送单顶山回家途中，王某甲送给单顶山人民币60000元。",
                "14": "4.2012年，龙湖春天四期地产项目启动，为该项目商业和住宅规划的整合、调整，王某甲找到单顶山，请求给予关照。2014年7月，为感谢单顶山对龙湖春天四期规划调整的关照，单顶山在蚌医附院住院期间，王某甲以探病名义送给单顶山人民币5000元。",
                "15": "三、2007年,金明集团蚌埠万隆房地产开发有限公司总经理胡某某为了感谢单顶山对其公司开发的金山花园项目规划的关照，先后2次送给单顶山人民币60000元、购物卡10000元，共计人民币70000元，单顶山均收受。",
                "16": "1.2007年春节，在单顶山办公室，胡某某以拜年的名义，送给单顶山10000元蚌埠百大购物卡。",
                "17": "2.2007年9月份，单顶山赴英国考察学习前，胡某某在蚌埠市体育路一家酒店宴请单顶山，饭后送给单顶山人民币60000元。",
                "18": "四、2006年至2013年，荣盛发展集团股份有限公司蚌埠分公司原总经理谷某某及现任总经理任某某为公司开发的阿尔卡迪亚、香堤荣府、南山郦都、云龙官邸、香榭兰庭、西湖官邸等项目规划得到单顶山的关照，先后8次送给单顶山人民币30000元、购物卡面值30000元，共计人民币60000元，单顶山均收受。",
                "19": "1.2006年至2009年春节期间，谷某某每年春节以拜年的名义到单顶山办公室，每次送给单顶山5000元蚌埠百大购物卡，4次共计20000元购物卡。",
                "2": "被告人单顶山辩称，其在侦查机关所作的供述均系刑讯逼供所致，应予排除。本人只收受了王某甲人民币3000元、徐某某购物卡5000元，起诉书指控的其他事实失实。",
                "20": "2.2010年至2012年春节，谷某某以春节拜年的名义到单顶山办公室，每次送给单顶山人民币10000元，3次共计人民币30000元。",
                "21": "3.2013年春节前夕，任某某为香榭兰庭和西湖官邸项目规划得到单顶山的关照，在单顶山办公室，以春节拜年名义送给单顶山10000元蚌埠百大购物卡。",
                "22": "五、2008年6-7月份，原绿地集团蚌埠置业有限公司总经理骆某某为感谢单顶山对其公司开发的绿地国际花都项目规划的关照，在单顶山办公室，送给单顶山人民币60000元，单顶山收受。",
                "23": "六、2008年、2009年和2012年三年春节，蚌埠光彩大市场投资公司总经理马某甲为感谢单顶山在蚌埠光彩大市场续建工程及项目升级改造等规划审批上的关照，先后3次送给单顶山10000元蚌埠百大购物卡，3次共计30000元，单顶山均收受。",
                "24": "七、2012年-2013年，蚌埠中冠置业投资有限公司法定代表人、蚌埠星宇文化创意产业集团有限公司董事长钟某某，为得到和感谢单顶山在蚌埠市高新区城中村改造项目和星宇动漫城项目规划审批上的关照，先后2次送给单顶山20000元购物卡，单顶山均收受。",
                "25": "1.2012年春节前，钟某某为感谢被告人单顶山在蚌埠市高新区城中村改造项目和星宇动漫城等项目规划审批上的关照，在单顶山办公室，送给单顶山10000元蚌埠百大购物卡。",
                "26": "2.2013年春节前，钟某某为其公司开发星宇动漫城项目二期规划审批得到单顶山关照，在单顶山办公室，送给单顶山10000元蚌埠百大购物卡。",
                "27": "八、2014年年底，蚌埠东安房地产开发有限公司法定代表人马某乙为其公司开发的丽景天成项目三期规划审批得到单顶山的关照，邀请单顶山在宝龙城市广场的一家饭店就餐，饭后上车之际，送给单顶山人民币20000元，单顶山收受。",
                "28": "九、2008年和2009年春节前，原安徽福康药业有限责任公司法人代表穆某某为感谢单顶山对蚌埠中药厂老厂区综合开发项目及其公司与蚌埠市房地产集团有限公司合作开发的沁雅锦绣城项目规划上的关照，在单顶山办公室，每次送给单顶山10000元蚌埠百大购物卡，2次共计20000元，单顶山均收受。",
                "29": "十、2014年7、8月的一天，蚌埠金汇房地产开发有限公司总经理赵某某为其公司开发的金汇国际花园项目规划得到单顶山的关照，在单顶山办公室，送给单顶山10000元蚌埠百大购物卡，单顶山收受。",
                "3": "被告人单顶山的辩护人提出：一、检察机关办理该案过程中程序违法，据以定罪的依据系非法证据，应当予以排除，不能作为定案的根据。二、认定被告人单顶山收受购物卡金额19万元、现金26.5万元、1万美元的证据不足。综上，被告人单顶山的供述有疑点，本案物证以及书证缺少，被告人单顶山没有犯罪动机，其收入与支出相匹配，应当坚持疑罪从无的原则，被告人单顶山的行为不构成犯罪，请求法庭宣告被告人单顶山无罪。被告人单顶山的行为即使构成犯罪，也应当对其从轻处罚。",
                "30": "十一、2004年6-7月份，蚌埠市经济开发区组织规划等相关部门到江苏省苏州市金鸡湖考察，在金鸡湖附近的一家宾馆内，安徽水利股份有限公司城建分公司经理成某某为了争取单顶山对其公司在龙子湖治理和建设上给予关照，送给单顶山人民币10000元，单顶山收受。",
                "31": "十二、2013年春节前一天，东南大学交通学院副院长陆某某为感谢单顶山对东南大学承接的蚌埠市城市交通规划项目的关照，在单顶山办公室，送给单顶山10000元蚌埠百大购物卡，单顶山收受。",
                "32": "十三、2012年春节前，合肥工业大学建筑和城市设计研究中心徐某某为感谢单顶山对其承接的蚌埠市政务中心综合楼设计业务的关照，在单顶山办公室，送给单顶山8000元合肥百大购物卡，单顶山收受。",
                "33": "十四、2004年至2006年，原蚌埠市房地产集团有限公司总经理郑某某为了其公司开发沁雅锦绣城项目规划得到单顶山的关照，先后5次送给单顶山7000元购物卡，单顶山均收受。",
                "34": "1.2004年中秋节，在单顶山办公室，郑某某送给单顶山1000元蚌埠百大购物卡。",
                "35": "2.2005年春节，在单顶山办公室，郑某某送给单顶山2000元蚌埠百大购物卡。",
                "36": "3.2005年中秋节，在单顶山办公室，郑某某送给单顶山1000元蚌埠百大购物卡。",
                "37": "4.2006年春节，在单顶山办公室，郑某某送给单顶山2000元蚌埠百大购物卡。",
                "38": "5.2006年中秋节，在单顶山办公室，郑某某送给单顶山1000元蚌埠百大购物卡。",
                "39": "十五、2012年至2013年，恒大集团原蚌埠恒通置业有限公司总经理王某乙为了感谢单顶山对其公司开发的恒达御景湾项目规划审批及规划调整的关照，先后2次送给单顶山5000元购物卡，单顶山均收受。",
                "4": "经审理查明：2004年至2014年，被告人单顶山在先后担任蚌埠市新城综合开发区（后更名为蚌埠市经济开发区）国土规划局局长、蚌埠市城市规划局（后更名为蚌埠市城乡规划局）副局长、局长期间，利用职务便利，收受路某某、王某甲、胡某某等17人财物共计人民币530050元，其中收受现金人民币265000元、美元10000元及购物卡190000元，为他人谋取利益。具体犯罪事实如下：",
                "40": "1.2012年中秋节前，在单顶山办公室，王某乙送给单顶山2000元蚌埠百大购物卡。",
                "41": "2.2013年春节前，在单顶山办公室，王某乙送给单顶山3000元蚌埠百大购物卡。",
                "42": "十六、2013年春节前，安徽瀚德房地产开发有限公司开发部经理鞠某某为了其公司开发的翰林银座和翰林华府项目规划审批得到单顶山的关照，邀请单顶山吃饭，饭后送给单顶山10000元购物卡，单顶山收受。",
                "43": "以上事实，有户籍证明，中共蚌埠市城市规划局委员会规发【2002】28号文件，中共蚌埠市委组织部蚌组干【2003】209号（通知），蚌埠经济开发区管理委员会蚌经区【2006】191号文件，干部任免审批表，中共蚌埠市委员会蚌【2006】166号（通知），蚌埠市人民政府蚌政人字【2006】23号任免通知，蚌埠市人大常委会蚌人常【2008】5号文件，蚌埠市城乡规划局蚌规字【2009】53号、蚌规字【2013】2号、蚌规字【2015】7号文件，蚌埠市规划委员会规委字（2000）1号、蚌规委【2012】1号文件，关于蚌埠市经开区项目规划实施情况的说明，国家外汇管理局安庆市中心支局证明，归案经过，项目规划审批表，规划意见书，蚌埠市规划委员会会议纪要，规划许可证申请表，龙子湖局部地区景观设计方案（龙子湖桥头公园）评审意见，蚌埠市城市规划局建设技术服务合同，费用结算发票，证人路某某、王某甲、胡某某、谷某某、任某某、骆某某、石某某、马某甲、钟某某、马某乙、穆某某、赵某某、成某某、陆某某、徐某某、郑某某、王某乙、鞠某某的证言，被告人单顶山的供述和辩解及同步录音、录像，健康检查表，检查体检表，体表检查记录，办案人员书面情况说明等经庭审举证、质证的证据在卷证明，足以认定。",
                "44": "被告人单顶山及其辩护人提出办案人员在对被告人单顶山指定居所监视居住期间有刑讯逼供行为，申请对被告人单顶山在侦查机关所作供述进行非法证据排除的意见，经查，侦查机关收集被告人单顶山的供述有九次，其中，前三次是在被告人单顶山指定居所监视居住期间，由侦查机关在怀宁县人民检察院专门的讯问室进行，后六次是在被告人单顶山被羁押的看守所询问室进行。每次讯问都有同步录音录像，讯问笔录均由单顶山核对后签字确认，与其供述不符的，办案人员按其要求进行了修改。未发现办案人员在办案场所收集被告人单顶山供述时实施了刑讯逼供行为，且相关体检表也证明了被告人单顶山身体未见异常。因此，被告人单顶山的供述系由侦查机关合法收集。对被告人单顶山及其辩护人提出的非法证据排除意见不予采纳。",
                "5": "一、2006年至2008年，汉旭（蚌埠）置业公司工作人员路某某为了公司开发的财富广场项目在规划审批上得到和感谢单顶山的关照，先后4次送给单顶山人民币10000元、美元10000元、购物卡20000元，单顶山均收受。",
                "6": "1.2006年春节，在单顶山办公室，路某某送给单顶山10000元蚌埠百大购物卡。",
                "7": "2.2007年春节，为了感谢单顶山在项目报批上的帮助，在单顶山办公室，路某某送给单顶山人民币10000元。",
                "8": "3.2007年9月份，单顶山赴英国考察学习前，路某某为感谢单顶山在财富广场项目二期规划变更上的关照，在蚌埠市规划局办公楼下送给单顶山美元10000元（折合人民币75050元）。",
                "9": "4.2008年春节后，为感谢单顶山对财富广场项目的帮助，路某某在蚌埠市延安路附近，送给单顶山10000元蚌埠百大购物卡。"
            },
            "裁判原则": {
                "0": "本院认为：被告人单顶山身为国家工作人员，利用职务上的便利，非法收受他人财物共计人民币530050元，为他人谋取利益，犯罪数额巨大，其行为已构成受贿罪。公诉机关指控罪名成立。被告人单顶山的辩护人提出认定被告人单顶山收受购物卡金额19万元、人民币现金26.5万元、美元1万元证据不足的辩护意见，与事实不符，与法无据，不予采纳。综上，结合本案犯罪的事实、性质、情节和对社会危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第(二)项、第二款、第六十四条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款的规定，判决如下："
            },
            "首部": {
                "0": "安徽省怀宁县人民法院",
                "1": "刑 事 判 决 书",
                "2": "(2016)皖0822刑初77号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "",
            "民族": ["汉族", "满族"],
            "居住地": "",
            "性别": ["男", "男"],
            "户籍": "",
            "文化背景": ["大学文化", "大学文化"],
            "职务": "会计系主任，会计系团总支书记",
            "单位": "河北政法职业学院会计系",
            "被告单位，被告人姓名": "河北政法职业学院会计系，张某某，王某某",
            "犯罪时间": "2011年5月至2014年3月",
            "涉案金额": "594150元"
        },
        "文书": {
            "上诉记录": {
                "0": "河北省辛集市人民检察院以辛检公诉刑诉（2016）1号起诉书指控被告单位河北政法职业学院会计系犯单位受贿罪，被告人张某某、王某某犯受贿罪，于2016年8月2日向本院提起公诉。本案由石家庄市中级人民法院指定辛集市人民法院管辖。本院依法组成合议庭，公开开庭审理了本案。辛集市人民检察院指派检察员崔群茹出庭支持公诉，被告单位河北政法职业学院会计系诉讼代表人徐舜岐，被告人张某某及辩护人张同军、王金兰、被告人王某某及辩护人韩兵到庭参加诉讼。因案情复杂，经河北省石家庄市中级人民法院批准，延长审理期限三个月。现已审理终结。"
            },
            "判决结果": {
                "0": "一、被告单位河北政法职业学院会计系犯单位受贿罪，判处罚金二十万元，于本判决生效后五日内一次性缴纳）。",
                "1": "二、被告人张某某犯单位受贿罪，免予刑事处罚。",
                "2": "三、被告人王某某犯单位受贿罪，免予刑事处罚。",
                "3": "四、对被告单位河北政法职业学院会计系收取的管理费594150元予以没收。",
                "4": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。"
            },
            "尾部": {
                "0": "审判长　　郭春英",
                "1": "审判员　　张丽梅",
                "2": "审判员　　王华勇",
                "3": "二〇一七年四月十四日",
                "4": "书记员　　路冬松"
            },
            "当事人信息": {
                "0": "公诉机关河北省辛集市人民检察院。",
                "1": "被告单位河北政法职业学院会计系，是河北政法职业学院（又称河北政法管理干部学院，系河北省委政法委员会直属的国家事业单位）的内设机构，住所地：石家庄市新华区友谊北大街569号，负责人徐舜岐。",
                "2": "诉讼代表人徐舜岐，男，会计系主任。",
                "3": "被告人张某某，男，汉族，大学文化，中共党员。因涉嫌受贿罪，2015年4月9日辛集市人民检察院决定对其刑事拘留，同年4月23日石家庄市检察院以事实不清、证据不足作出不予逮捕决定，同日辛集市人民检察院变更为取保候审。2016年8月2日被辛集市人民法院取保候审。",
                "4": "辩护人张同军，河北有功律师事务所律师。",
                "5": "辩护人王金兰，河北诚基律师事务所律师。",
                "6": "被告人王某某，男，满族，大学文化，中共党员。因涉嫌受贿罪，2015年4月9日辛集市人民检察院决定对其刑事拘留，同年4月23日石家庄检察院以事实不清、证据不足作出不予逮捕决定，同日被辛集市人民检察院取保候审。2016年8月2日被辛集市人民法院取保候审。",
                "7": "辩护人韩兵，北京盈科（石家庄）律师事务所律师。"
            },
            "案件基本情况": {
                "0": "辛集市人民检察院指控：自2011年5月至2014年3月，河北政法职业学院会计系（以下简称会计系）和河北天宇通讯有限公司（以下简称天宇公司）签订了《合作协议书》四份，内容为会计系向天宇公司安排学生顶岗实习。另外，被告人张某某擅自决定，被告人王某某参与具体协商具体实施，会计系按照每人每天100元至200元的标准向天宇公司索要管理费并另由张某某、王某某与天宇公司签订了四份《管理协议》。自2011年6月，天宇公司按照协议每月将此款项通过财务部经理梁某个人名下交通银行卡转到王某某个人名下交通银行卡上，王某某再转到个人名下农行卡上，后陆续支出以现金方式由张某某、王某某保管。自合作开始至今天宇公司共支付会计系管理费495150元。",
                "1": "2012年3月至2012年9月，会计系和中国人寿保险股份有限公司北京分公司（以下简称北京人寿）签订了两份合作协议，安排两批学生到北京人寿实习。另外，被告人张某某擅自决定，被告人王某某参与协商并具体实施，会计系又按照每人每月300元的标准向北京人寿索要管理费并又签订了一份《管理协议》。第一批安排82人，自2012年3月12日至2012年6月11日（共计3个月），实习管理费按照每人300元核算，中介人安某通过转账和现金形式给付会计系每人200元管理费；第二批安排116人，自2012年6月18日至2012年9月17日（共计3个月），双方口头协商的情况下，实习管理费用由北京人寿按照每人500元核算。会计系共收取99000元管理费，此款项没有开支。王某某陆续支取现金后一直由张某某、王某某保管。",
                "10": "2012年3月至2012年9月，会计系和中国人寿保险股份有限公司北京分公司（以下简称北京人寿）签订了两份合作协议，安排两批学生到北京人寿实习。另外，被告人张某某擅自决定，被告人王某某参与协商并具体实施，会计系又按照每人每月300元的标准向北京人寿索要管理费并又签订了一份《管理协议》。第一批安排82人，自2012年3月12日至2012年6月11日（共计3个月），实习管理费按照每人300元核算，中介人安某通过转账和现金形式给付会计系每人200元管理费；第二批安排116人，自2012年6月18日至2012年9月17日（共计3个月），双方口头协商的情况下，实习管理费用由北京人寿按照每人500元核算。会计系共收取99000元管理费，此款项没有开支。王某某陆续支取现金后一直由张某某、王某某保管。",
                "11": "会计系在账外暗中向天宇公司、北京人寿收取实习学生管理费共计594150元，一直由张某某、王某某保管。在省纪委、省政法委调查期间，张某某、王某某于2014年12月5日将该款上交到河北政法职业学院财务处，2015年1月30日，河北政法职业学院将上述款项上缴辛集市非税收入管理局。",
                "12": "上述事实，有公诉机关出庭出示的下列证据证实：",
                "13": "1、河北省纪律检查委员会、河北省委政法委员会交办函，主要内容：2014年11月25日，省纪检委将处理信访突发问题及群众性事件联席会议办公室反映的会计系主任张某某、团总支书记王某某的举报件转给省政法委进行办理；2015年11月28日，省委政法委将省纪委冀纪信巡（2014）192号函转来会计系主任张某某、团总支书记王某某的举报件交给辛集市人民检察院，按照省联席会议关于巡视组交办信访事件办理工作协调会明确的要求，明确专人负责该案，依法进行查办。",
                "14": "2、河北省人民检察院指定函，主要内容：犯罪嫌疑人张某某、王某某涉嫌贪污一案，经审查，指定辛集市人民检察院管辖。",
                "15": "3、到案经过，主要内容：张某某、王某某涉嫌受贿一案，张某某、王某某二人于2015年4月8日经传唤，由反贪局办案干警从河北政法职业学院带到辛集市人民检察院。同日20时，由反贪局办案干警在本院警务区队长杭温路进行讯问，4月9日16时由反贪局办案干警在本院警务区对王某某进行讯问。",
                "16": "4、被告人张某某在侦查机关的供述笔录，主要内容：他系会计系主任，王某某任会计系团总支书记。他在任主任期间，利用组织学生到天宇公司和北京人寿实习的机会，向实习单位要了不到60万元的管理费，没有入账也没有向学院领导汇报，2014年12月初，他听说上级部门调查此事，就将钱交到了学院财务处。具体是他和王某某与天宇公司经理王某1、寇某协商后签订的《合作协议》，因为学生实习是教学任务，应由学院教务处统一安排，他们应将协议和实习计划报到教务处备案，他和王某某听说有的实习单位给一些管理费用或者教师补助，在协商过程中就向对方提出了给会计系一些管理费的事，对方经过核算答应根据实习学生给公司创造的效益，按照每一个人每月100元，后几个月150元的标准给会计系管理费，并单独签订了《管理协议》，他们没有将该协议报教务处备案。在学生实习期间，对方按照《合作协议》和《管理协议》执行的，没有拖欠。天宇公司将学生的补助费和食宿费等其他款项联通管理费一并转到了王某某的个人银行卡上，在由王某某按照天宇公司提供的明细直接通过网上银行把实习学生的补助款支付给学生，剩下的钱暂存在王某某的卡上，需要处理实习产生的费用时再由王某某提取现金支付，剩余的钱由他和王某某分半保管，天宇公司共计给他们系管理费49.5150元。他们和北京人寿合作是从2012年开始的，北京人寿用他们的实习生做电话营销和客服工作，第一批合作是安某给联系的，约定实习期3个月，安某按照每个实习生200元的管理费给他们，北京人寿每个实习生给他们300元的管理费，也签订了《合作协议》和《费用协议》。第二批合作是他们直接和北京人寿联系的，约定实习期3个月，按照每个实习学生给他们系500元管理费，只签订了《合作协议》。北京人寿的财务直接给学生往卡里打补助，给了他们系9.9万元的管理费，王某某支出后每人保管一半，天宇公司和北京人寿给付管理费共计59.4150万元，这些管理费只有他和王某某知道。第一次天宇公司给的管理费较少，没有给老师们发，后来随着执行合同，天宇公司给的管理费越来越多了，该老师们发放怕不均匀，老师们有意见，就一直没有发。直到2014年12月份，听说有人举报了，才将款交到了学院财务处。",
                "17": "5、被告人王某某在侦查机关的供述笔录，主要内容：张某某任会计系主任，张某3任书记，邱某任副主任，他任团总支书记。在他任团总支书记期间，会计系利用组织学生到天宇公司、北京人寿实习的机会，向实习单位要了不到60万元的管理费，当初想给付出辛苦的老师们谋一些福利就没有入账，也没有向学院领导汇报。直到2014年12月听说上级调查此事，就将款上交到了学院财务处。具体是天宇公司承包了10××6电话客服业务，用他们的实习生做客服，可以节约成本，也便于培训和管理，这样天宇公司的经理王某1、寇某与张某某和他协商，具体协商的实习生人数、待遇、食宿和管理等，签订了《合作协议》，因为实习是他们的教学任务，应由学院教务处统一安排，他们应将协议和实习计划报到学院教务处备案。他和张某某听说有的实习单位给学校一些管理费或者教师补助，在协商过程中就向对方提出给系一些管理费，对方经过核算答应根据实习学生给公司创造的效益，按照每人一个月100元，后机关150元的标准给管理费，并单独签订了《管理协议》，他和张某某没有将这两份协议报备到学院教务处。这样天宇公司将学生的补助费和食宿费等连同管理费一并达到他个人交通银行的卡上，他再通过网上银行将学生的补助费支付给学生，处理实习学生产生的费用时在支出现金，剩余的钱陆续支出现金后，由他和张某某各保管一半，天宇公司共计给付他们系49.5150元的管理费。北京人寿用他们的实习生做电话营销和客服工作，从2012年3月份开始合作，第一批是通过中间人安某联系的，约定实习期限3个月，安某每个月给他们系实习生每人200元的管理费，北京人寿给他们系每人300元的管理费，签订了《合作协议》和《费用协议》。第二批合作是他们直接和北京人寿联系的，约定实习3个月，给个学生给500元的管理费，只签订了《管理协议》，《管理协议》按照第一批的标准口头约定的，北京人寿给他们系管理费共计9.9万元，通过现金和他个人银行卡给付给他的，没有费用开支，他陆续支出后由他和张某某各保管一半。天宇公司和北京人寿共计给付他们系管理费59.4150万元，这些管理费只有他和张某某知道，他们一直私自保管着，没有想自己要了。第一次天宇公司给的管理费较少，没有给老师们发，后来随着执行合同，天宇公司给的管理费越来越多。因怕老师们有意见，就一直没有发。",
                "18": "6、证人梁某在侦查机关的询问笔录，主要内容：她系天宇公司呼叫中心人力资源经理，负责工资、奖金核算、发放工作。她不清楚政法职业学院与他们单位签订合作协议和管理协议的情况，只知道有合作关系，协议是经理寇某和王某1与对方签订的，她按照协议给到他们公司总共480名实习生做工资预算和工资发放，她是通过交通银行卡的账户转账到万金华的卡上，然后由王某某依据它提供的工资预算表发给学生。公司和政法职业学院合作一共四期，每期120名学生，她将实习生的工资预算表复印后交给侦查人员，她给王某某转账27次，共计4194110.97元，其中实习生工资3249775.95元。合作开始约定实习生的工资由公司发放，由于银行卡的原因，她才将工资及管理费一并打到王某某的卡上，工资由王某某代发。",
                "19": "7、证人寇某在侦查机关的询问笔录，主要内容：他们公司主要工作是客服热线，为了拓展业务需要和一些院校联系，同时也是为了该院校的学生实习的需求。她通过人介绍认识了政法职业学院会计系主任张某某和团支书记王某某，通过该系的老师多次参观、考察，后经洽谈，她代表公司根据需求，于2011年5月12日由她和会计系的张某某签订了合作协议和管理协议，陆续签订了四期，每期120名学生。政法学院会计系提供给他们公司王某某的一个交通银行账户，他们公司让梁某通过个人交通银行账给对方转款，对方根据他们提供的工资预算表发放工资，每月的工资预算表都在公司给学生公示。在合作过程中，对方声称费用成本增加，不够用，他们公司根据核算同意了对方增加管理费的要求。学生的实习管理费、实习住宿电费、实习现场指导教师补助费等是给付会计系的，不是针对某个人的。",
                "2": "会计系在账外暗中向天宇公司、北京人寿收取实习学生管理费共计594150元，一直由张某某、王某某保管。在省纪委、省政法委调查期间，张某某、王某某于2014年12月5日将该款上交到河北政法职业学院财务处，2015年1月30日，河北政法职业学院将上述款项上缴辛集市非税收入管理局。",
                "20": "8、证人王某1在侦查机关的询问笔录，主要内容：他们公司的主要工作是客服热线，为了扩展业务，需要和一些院校联系，同时也是为了该院校的学生实习的需要，通过一个员工介绍认识了会计系主任张某某和团支部书记王某某，通过该系的老师多次到公司参观、考察，后经洽谈，2011年5月12日有公司的寇某同政法学院会计系张某某签订了合作协议和管理协议，陆续签订了四期，每期120名学生。合作协议里包括实习期限及工作安排、培训、上岗制度、双方的权利和义务、生活补助福利待遇、违约责任、争议解决途径、其他规定等内容。因为他们公司在社会上招工有困难，用学生顶岗实习能够保证人数，成本也低，对方提出增加管理费的要求他们就答应了。政法学院提供了王某某的交通银行账户，公司让梁某通过个人交通银行账户给对方转款，对方根据公司提供的工资预算表发放工资。实习管理费、实习住宿电费、实习现场指导教师补助费等，是公司支付给会计系的，不针对某个人。",
                "21": "9、证人陈某在侦查机关的询问笔录，主要内容：2011年至2012年的时候，因为学院会计系学生实习需要，曾经通过她和天宇公司联系为学生安排实习单位，张某某经手给了她1.8万元的中介费，这1.8万元是陆续给她的，大约在2012年6月份，她给张某某打了一张总收条。",
                "22": "10、证人刘某1在侦查机关的询问笔录，主要内容：他系北京人寿总经理助理。他们公司电话营销中心的主要任务是电话营销保险业务，需要人员多，招聘任务重。2011年下半年，公司负责招聘的徐某联系到了会计系，协商会计系的学生到公司顶岗实习。后来徐某通过管某给他汇报说政法学院会计系提出给学生正常的工资、补贴待遇之外，还给每名实习学生300元的管理费，就管理费单独签订一份协议，他们公司经过核算成本，就答应了。于2012年3月9日和6月18日签订了两批协议，第一批按照协议每名学生给会计系300元，第二批对方提出管理费涨到每个学生500元的管理费，因为在北京招工困难，出于学生顶岗成本低能够保证人数的考虑就同意了。公司给学生以工资低的形式直接发放，管理费都是给王某某提供的个人银行账户打款。会计系是以老师要经常来北京管理学生为由和他们公司要的管理费，公司付款后，会计系如何支配他们就不清楚了。通过银行转款和现金的形式给付王某某共计58000元。",
                "23": "11、证人徐某在侦查机关的询问笔录，主要内容：她于2008年至2014年7月在北京人寿电话营销中心工作，负责招聘业务。2012年3-6月份，河北政法职业学院的学生到北京人寿实习过两批，他们公司主要任务是电话营销保险业务，需要人员较多，招聘任务重，石家庄一个体中介的安某和他们公司有业务往来，替公司在石家庄招聘。2011年下半年，安某联系到了政法职业学院会计系的学生到公司顶岗实习，安某多次和政法职业学院的接触之后，王某某提出要一些管理费，他直接与会计系的张某某、王某某谈的学生的补贴、待遇，张某某、王某某提出除去给安某的200元以外，再给会计系300元，他们公司考虑到招收人数多，经请示领导后就同意了张某某、王某某的要求。2012年3月12日它代表北京人寿和会计系签订了合作协议和管理协议，这批82名学生，给没命学生管理费300元，2012年6月18日管某又代表公司签订了一次协议，该批学生116名，给每名学生管理费500元。按规定应该经管理费达到会计系的账户上，但是王某某提供给公司的是个人账户，为了合作他们就同意了打到个人的账户上。",
                "24": "12、证人管某在侦查机关的询问笔录，主要内容：2009年7月至2014年11月在北京人寿任电话营销人力发展部负责人。营销中心的主要工作是电话营销保险业务，需要人数较多，招聘任务很重。2011年下半年，公司负责照片的徐某通过安某联系到了会计系，协商学生到他们公司顶岗实习，他们向刘某1总经理汇报后很支持这项工作，政法学院要求给学生的正常工资、补贴待遇之外，还提出每名实习的学生要300元管理费（给安某200元），要求签订一份合作协议外还要签订一份管理协议，他们核算成本后就同意了会计系的要求。这样第一批按照管理协议给每名学生给会计系300元（给安某300元），第二批直接给会计系500元。按照协议给学生的工资直接支付给学生，他们将管理费打到王某某提供的个人银行卡上账户，第一批是82名学生，第二批学生是116名学生，两批共计打款及给现金58000元。",
                "25": "13、证人安某在侦查机关的询问笔录，主要内容：2011年至2014年3月份他在石家庄从事个体中介服务工作，他负责帮助北京人寿在石家庄招聘电话营销服务岗位人员，介绍一个人就给他300元的中介费。他通过政法职业学院的一个学生了解到会计系有实习的教学任务后，就和会计系的团总支书记王某某取得了联系。他到王某某的办公室与王某某面谈了实习学生的工作岗位、实习津贴、福利待遇等，王某某和领导汇报后，经过几次协商，在准备签协议的之前，王某某提出学生在北京实习，系里的领导、老师要经常去北京处理学生的问题，产生的住宿、吃饭、加油等费用，要在协议之外给每名学生300元，通过讨价还价他们答应每名学生再给200元，签订了合作协议，签协议是由徐某负责的。他共计支付给王某某16400元。",
                "26": "14、证人张某1在侦查机关的询问笔录，主要内容：她系北京人寿电话营销中心经理。她不清楚徐某代表公司与政法职业学院签订的合作协议，原来管某是徐洪亮的主管，现在管某调走了，当时营销中心的负责人刘某1。学生的工资由中心根据出勤天数核算、造表，公司财物按月发放给每名学生，其他的她不清楚。",
                "27": "15、证人李某在侦查机关的询问笔录，主要内容：他系河北政法职业学院的党委书记，主持学院的全面工作。2014年12月份，政法委组成调查组调查以后，学院的王某2院长、卢某副院长先后向他汇报说会计系向财务处家了60多万元，好像是收的实习学生的管理费，这时他才知道会计系自己保管资金的问题，之前没有人向他汇报过这事。之后学院党委很重视此事，免去了张某某和王某某的职务。会计系不设财务，实行收支两条线，所有收入都应当上交院财务，支出也应由院财务经管。向实习单位收取管理费是学校的普遍做法，但是学院实行收支两条线，收入和支出必须经学院财务处。",
                "28": "16、证人王某2在侦查机关的询问笔录，主要内容：2009年1月份至今任河北政法职业学院院长，分管行政全面工作，主管老干部处。学院只设一个财务处，所有钱由学院财务处管理，各处、室、系不设财务，没有管理财务的权利。2014年12月8日财务处长郁某向他汇报会计系交了61万元，说是学生实习时，实习单位给的管理费。后来听说有关部门进驻调查了，就没有过问此事。学院提倡建立教学实训基地，各个系都可以联系，需要花钱、投资，只能学院统一开支，不允许各个系坐收坐支，系里没有能力承办。",
                "29": "17、证人卢某在侦查机关的询问笔录，主要内容：2012年4月至今任河北政法职业学院副院长，分管学生处、保卫处、纪委等工作。在他分管纪委工作期间，没有接到会计系违反财经纪律的举报，2014年12月他听说会计系给学院财务处交了60多万元，后来听说有关部门进驻调查了，就没有过问此事。学院倡导建立实训基地，各个系都可以联系，会计系没有向他提出过想建立实训基地的想法。",
                "3": "就上述指控公诉机关提交了如下证据：1、政法学院人事处证明及干部任免审批表、户籍证明、政法学院组织机构代码、政法学院事业单位法人证书、到案经过、传唤证、非税收入一般缴款书及结算票据、天宇公司提供的政法学院会计系学生管理费汇总表、实习工资费用明细表、天宇公司与政法学院会计系的合作协议、管理协议、银行卡转账记录、北京人寿与政法学院会计系的合作协议、管理协议、北京人寿对政法学院会计系支付管理费的相关账目及银行相关查询记录、《政法学院实践教学经费使用管理办法》、《会计系顶岗实习计划书》、《政法学院清理小金库的通知及报告》、《政法学院实践教学管理规定》、资金往来结算票据、现金存款凭证、政法学院财务处核算项目明细表、2011年以来会计系实习经费汇总表及相关票据、王某某银行卡的明细查询、河北省纪委、河北省政法委员会交办函、省院指定管辖决定书、石家庄市检察院指定管辖批复、政法学院会计系委托诉讼代表人授权委托书及诉讼代表人身份证明；2、证人梁某、寇某、王某1、陈某、刘某1、徐某、管某、张某1、安某、李某、王某2、卢某、刘某2、马某、王某3、张某2、郁某、邱某、张某3、杨某的询问笔录；3、被告人张某某、王某某的供述笔录。",
                "30": "18、证人刘某2在侦查机关的询问笔录，主要内容：2006年至今任河北政法职业学院副院长，分管教务处、科研处、财务处等工作，学院只有一个财务处，所有钱由学院财务处统一管理，各处、室、系不设财务，没有管理财务的权利，各处、室、系都是报账制，所有收支都应该由学院财务处统一管理。上级财务管理部门每年都下发清理小金库的通知，学院也很重视，多次下发清理小金库的通知，各个处、室、系没有报告私设小金库的情况。2014年12月15日，她出国考察回来，财务处的郁某向他汇报说会计系向财务处交了60多万元钱。之前她不知道会计系自己管理着这么多钱，后来听说有关部门进驻调查了，就没有再过问此事。学院提倡建立教学实训基地，各个系都可以联系，如果需要花钱、投资，只能学院统一开支，不允许各个系坐收坐支。",
                "31": "19、证人马某在侦查机关的询问笔录，主要内容：2011年至今任河北政法职业学院园林系主任，负责组织教学、专业、课程、投资等建设，实训、时间教学工作，主要就是针对老师的教学活动进行管理。实践教学包括毕业实习，也叫顶岗实习，时间较长。2011年至2014年会计系分别到天宇公司和北京人寿实习的事他知道，这种实习就是毕业实习，也叫顶岗实习，应该由教务处协调和管理，由会计系具体实施。教学实践的经费，学院也有专门的规定，老师的补助按照实践教学经费使用管理办法中经费标准及办法中都有规定，按照课时计算，教师联系实习、带队和好实习监控人员的差旅费、通讯费都可以报销。实习是教学任务，应该是花钱的工作，实习所需的费用应给由学院保障，向实习单位收取任何费用都没有依据。实习单位可以给学生一些补助、补贴，直接发放给实习学生。没有人跟他说过会计系收取管理费的事，会计系也没有向教务处报备协议，各个系向教务处报备都是填写各种表格，再说学院制度里没有规定可以收取管理费。",
                "32": "20、证人王某3在侦查机关的询问笔录，主要内容：她自2000年12月至今任河北政法职业学院财务处会计。学院每年都开会强调不允许系里私自管理资金，在2012年夏天，她和财务处的张某2被学院安排到会计系清查小金库，由于会计系之前没有行政秘书，报销经费等工作都是由王某某负责。他们到了王某某的办公室，说明了学院组织的清理小金库，如果有私自保管的资金应主动上交，王某某说系里没有小金库，并打开办公室所有抽屉、柜子，他们检查后没有发现现金，回去向郁某作了汇报，并制作了清理小金库的报告，已经提供你给了省政法委的调查组了。",
                "33": "21、证人张某2在侦查机关的询问笔录与证人王某3的询问笔录基本一致。",
                "34": "22、证人郁某在侦查机关的询问笔录，主要内容：他自2010年6月份至今任河北政法职业学院财务处处长，学院的各处、室、系没有设立财务处，学院只有一个财务处，所有的钱由学院财务处统一管理。2014年下发了两次清理小金库的通知，财务处也组织人员到各个系清理过小金库，各处室都没有报告过私设小金库的情况，到会计系清理小金库的是财务处会计张某2和抽调的一个老师去。2014年12月5日上午，会计系主任张某某找到他说系里保管着一些现金，是组织学生实习时实习单位给的管理费，要交到财务处，他同意后他和张某某、王某某一起去银行将现金交到了财务处的账户，大约60多万元。之后他分别向王某2副院长以及主管财务的副院长刘某2作了汇报。实习管理费没有明确的定义，就是学生到实习单位实习，实习单位给的用于实习期间管理学生用的管理费用，会计系收取实习管理费没有依据。会计系组织学生实习收取管理费应当先和财务处说，将协议交到财务处，让对方将管理费达到财务处，再按照学院的《系部包干经费管理办法》实施监管。会计系没有和财务处说收取实习管理费的事，其他系部也有收取管理费的，都上交到了学院财务处统一管理了。",
                "35": "23、证人邱某在侦查机关的询问笔录，主要内容：他在2008年8月成立会计系时任副主任至今。学院里统一管理财务，各个系都不设财务，会计系没有自行管理财务的职权，会计系没有收费的权利，在他任会计系副主任期间，会计系没有以各种名义收过学生、个人或者其他单位的钱。组织学生实习是他的职责，但是会计系主任张某某安排学生实习不和他商量，不让他管学生实习的事，所以这方面的工作他不清楚。",
                "36": "24、证人张某3在侦查机关的询问笔录，主要内容：他在2010年至今任会计系的党总支书记，按照学院的分工他主要负责学生的日常管理工作。会计系不设财务，学院统一管理财务，各个系都不设财务，没有自行管理财务的职权。会计系没有收费权，他只听说因为统一给学生买算盘等文具，给学生办过会计证收过钱，其他的钱没有收过。会计系组织学生到南宁、北京、石家庄实习，但不是他负责的，他只是参与一些实习期间的学生管理工作。他去过南宁天宇公司、北京人寿、河北天宇公司出差，回来后一起出差的同事帮他去学院财务处支取了每天50元的补助和差旅费。他不清楚会计系收取实习单位钱的事。",
                "37": "25、证人杨某在侦查机关的询问笔录，主要内容：他自2010年1月至今任会计系的行政秘书，按照学院的分工他主要负责系里面的上报材料及统计数据工作。他不是班子成员，没有参加过系里的班子成员会议。会计系没有设立财务，各个系都不设财务，没有自行管理财务的职权，会计系也没有收费权，他任行政秘书期间，没有人跟他说过收取学生、个人或者其他单位钱的事。期间他到南宁天宇公司、北京人寿和河北天宇公司出过差，但没有领取过补助，也没有人和他说过系里收取实习单位的管理费的事。",
                "38": "26、支付河北政法职业学院会计系学生管理费汇总表，主要内容：天宇公司自2011年6月至2014年2月份，共计给付会计系管理费495150元，给付学生实习工资、费用共计967035.02元。",
                "39": "27、天宇公司与会计系签订的合作协议、管理协议，主要内容：2011年5月12日、2012年5月18日、2013年9月20日、2013年12月20日张某某代表会计系与天宇公司连续签订了四份合作协议及管理协议，主要包括实习期限及工作安排、试用、培训制度、生活补助福利待遇、违约责任、实习管理费用、支付方法、执行期限等内容。会计系根据教学安排的需要，第一批安排120名实习生，第二批240人，第三批124人，第四批124人，业务联系人为王某某。",
                "4": "公诉机关认为，被告单位会计系利用学生顶岗实习之机，在账外暗中收受实习单位给予的管理费594150元，情节严重，被告人张某某为直接负责的管理人员，被告人王某某为直接责任人员，其行为均已触犯了《中华人民共和国刑法》第三百八十七条之规定，应当以单位受贿罪追究其刑事责任。",
                "40": "28、孙广倩转款证明，主要内容：孙广倩为北京人寿内勤。2012年7月19日、7月26日分两次向被告人王某某银行卡上转款共计47000元。",
                "41": "29、北京人寿与会计系签订的合作协议、管理协议，主要内容：2012年3月9日、6月18日被告人王某某代表会计系与北京人寿分别签订的二份合作协议及一份管理协议，主要包括实习期限及业务培训安排、双方的权利和义务、实习津贴及福利待遇、违约责任及管理费用的结算、支付方式、执行期限等等内容作了规定。会计系根据教学安排的需要，第一批安排116名实习生，第二批82人。",
                "42": "30、河北政法职业学院实践教学管理规定（试行），主要内容：该规定系2004年8月9日经学院院长办公会研究通过的，自公布之日起试行，具体包括实践教学的基本原则、组织与管理，实践教学基地建设、实践教学各环节的实施与要求等内容。",
                "43": "31、河北政法职业学院实践教学经费使用管理办法及实习计划表，主要内容：学院对实践教学经费做了规定，规定包括使用原则、使用范围、经费计算标准及办法、经费申报、经费报销程序等内容，使用范围中的具体实践教学环节的课程支出包括学生的交通、住宿费用，校内教师联系实习、带队教师的实习监控人员的差旅、通讯费用、指导实习、毕业成果涉及等费用；实行顶岗实习的系部，应填写《顶岗实习计划书》报教务处备案；实习结束一周内，带队教师应及时将实习总结、实践教学经费支出明细表并附相关票据，经系部主任核实、教务处审查、主管院长审批后，到财务处报销。自2010年6月28日经院长办公会通过，自公布之日起施行。",
                "44": "32、会计系2011年顶岗实习计划书，主要内容：在河北政法职业学院备案的2013年会计系到天宇公司、北京人寿顶岗实习的计划书。",
                "45": "33、河北政法职业学院关于各部门涉及资金业务自查的通知，主要内容：为了防止出现小金库现象，学院财务处通知各系部、处室对本部门涉及资金的业务进行自查，自查内容包括有无收取的资金应上缴学院财务处而没有上缴的或者没有全额上缴的情况、有无自收自支情况、有无乱收费情况。",
                "46": "34、关于清理“小金库”专项治理工作的情况汇报，主要内容：2009年9月20日，河北政法职业学院就小金库专项治理自查自纠的情况做了专门的汇报，汇报包括建立自查自纠组织、界定范围和内容、如实填报等内容，学院的26个处室系部，有9各单位涉及资金收支业务，都进行了统计填报，学院“小金库”专项治理工作办公室，对各单位统计填报的资金收支业务，进行了分类核实，情况属实，无设“小金库”问题。",
                "47": "35、河北政法职业学院关于“小金库”自查的报告，主要内容：根据河北省清理检查“小金库”工作实施方案的通知，学院对2012年以来的涉及资金的收支及各类账户、票据进行自查的结果是学院财务管理均按照国家有关财经法规执行，收入、支出现金全部纳入本单位财务处法定账簿统一核算，未侵占、节流国家和单位收入，未设立任何形式的“小金库”；学院财务部门及其他部门，严格按照财务管理制度有关规定办理业务，从无设置账外账和“小金库”以及以个人名义私存公款等违反财经纪律的行为。",
                "48": "36、证明、干部任免审批表，主要内容：被告人张某某于1986年7月至1999年7月在河北政法管理干部学院任助教、讲师，1999年7月至2005年12月任河北政法管理干部学院语文教研室副主任，2005年12月至20110年5月任河北政法职业学院中专部主任，2010年5月至今任河北政法职业学院会计系主任。被告人王某某1994年8月至2004年4月在河北林业学校任技术员、助理工程师，2004年4月至2010年1月在河北政法职业学院任政工师，2010年1月至今任河北政法职业学院会计系团总支书记（正科）。",
                "49": "37、河北政法职业学院组织机构代码,、事业单位法人证书，主要内容：代码40170342—8，机构名称河北政法职业学院（河北政法管理干部学院），事业法人，法人代表王某2，地址河北省石家庄市新华区友谊北大街569号，举办单位河北省委政法委员会。",
                "5": "被告人张某某对起诉书指控的事实没有异议。",
                "50": "38、河北省行政事业单位资金往来结算票据、中国工商银行现金存款凭证、河北省非税收入一般缴款书，主要内容：2014年12月5日，被告人张某某将管理费上缴到河北政法职业学院财务处，财务处将款交到工商银行石家庄支行。2015年1月30日，河北政法职业学院将管理费上缴到辛集市非税管理局。",
                "51": "39、核算科目明细表，主要内容：政法职业学院实践教学经费使用的范围是学生交通、住宿等费用，教师联系实习，以及实习监控人员的差旅费、指导实习费、毕业成果设计费用以及报销经费的程序。",
                "52": "40、费用支出票据、实习费用汇总表、王某某农行卡明细查询、天宇公司转账明细，主要内容：学生顶岗实习的住宿、交通等费用以及天宇公司向王某某的银行卡转款的情况。",
                "53": "41、户籍证明。",
                "54": "上述证据经庭审质证，查明其来源合法，内容客观真实，能够作为认定案件事实的依据，本院予以确认。",
                "6": "辩护人的主要辩护意见：政法学院会计系是依合同约定收取的管理费，不存在索贿行为，负责人张某某所保管的费用是政法学院会计系支付各种费用后结余下来的资金，且在案发前积极主动将结余下来的资金上缴，未对国家造成任何损失，且具有自首情节，当庭自愿认罪，积极悔罪等从轻、减轻处罚情节，结合宽严相济的刑事政策，对张某某免于刑事处罚。",
                "7": "被告人王某某对起诉书指控的事实没有异议。",
                "8": "辩护人辩护意见：对公诉机关指控的罪名没有异议，王某某具有从轻、减轻或者免于刑事处罚的情节。1、被告人王某某构成自首，其接到单位领导转达的通知后，主动到学校接受办案机关的询问，随后跟随办案人员到辛集市检察院接受调查，积极配合办案机关的调查，足以证明其在主观上具有自动投案的主动性和自愿性，其到案后如实供述了全部事实构成自首。2、其行为没有给单位和社会造成实际损失，在立案前将保管的资金如数上缴，社会危害性小。3、王某某一贯表现良好，多次获得先进工作者称号。",
                "9": "经审理查明，自2011年5月至2014年3月，会计系（以下简称会计系）和河北天宇通讯有限公司（以下简称天宇公司）签订了《合作协议书》四份，内容为会计系向天宇公司安排学生顶岗实习。另外，被告人张某某擅自决定，被告人王某某参与具体协商具体实施，会计系按照每人每天100元至200元的标准向天宇公司索要管理费并另由张某某、王某某与天宇公司签订了四份《管理协议》。自2011年6月，天宇公司按照协议每月将此款项通过财务部经理梁某个人名下交通银行卡转到王某某个人名下交通银行卡上，王某某再转到个人名下农行卡上，后陆续支出以现金方式由张某某、王某某保管。自合作开始至今天宇公司共支付会计系管理费495150元。"
            },
            "裁判原则": {
                "0": "本院认为，被告单位河北政法职业学院会计系及被告人张某某、王某某利用组织学生顶岗实习之机，收受实习单位给予的管理费594150元，情节严重，被告人张某某、王某某为负责的主管人员和直接责任人员，其行为构成单位受贿罪。根据《中华人民共和国刑法》第三百八十七条及《最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释》第一条的规定，应当对被告单位河北政法职业学院会计系判处罚金，对直接负责的主管人员和直接责任人员被告人张某某、王某某在五年以下有期徒刑或者拘役幅度内量刑。公诉机关指控被告人犯罪事实清楚，证据确实、充分，罪名成立，应予支持。有关被告人张某某、王某某的辩护人辩解其具有自首情节的辩护意见，与审理查明的事实不符，不予认定。被告人张某某、王某某具有坦白情节，依法可从轻处罚。被告人张某某、王某某案发前已将全部款项上缴，鉴于二被告人犯罪情节较轻，且对账外资金并没有实际占有，可免予刑事处罚。公诉机关所提对被告人张某某、王某某免予刑事处罚的量刑建议，本院予以采纳。综上所述，根据《中华人民共和国刑法》第三百八十七条、第二十五条第一款、第五十二条、第六十四条、第六十七条第三款、第三十七条第一款之规定，判决如下："
            },
            "首部": {
                "0": "河北省辛集市人民法院",
                "1": "刑 事 判 决 书",
                "2": "(2016)冀0181刑初184号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1958年12月8日出生于河南省某某县",
            "民族": "汉族",
            "居住地": "住河南省郑州市某某路38号院河南省地税局家属院4号楼东单元西户",
            "性别": "男",
            "政治面貌": "中共党员",
            "户籍":"河南省某某县",
            "文化背景": "硕士研究生",
            "职务": "2012年3月份至案发任河南省某某税务局国际税务处处长",
            "单位":"河南省某某税务局",
            "被告人姓名": "耿全忠",
            "犯罪时间": "2008年至2012年间",
            "涉案金额": ""
        },
        "文书": {
            "上诉记录": {
                "0": "舞阳县人民检察院以漯舞检诉刑诉（2014）137号起诉书指控被告人耿全忠犯受贿罪，于2014年10月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。舞阳县人民检察院检察员指派郭东阳出庭支持公诉。被告人耿全忠及其辩护人赫大泉到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "一、被告人耿全忠犯受贿罪，判处有期徒刑十年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年3月3日起至2024年3月2日止）。",
                "1": "二、退缴赃款人民币500000元，予以没收，上缴国库。",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省漯河市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。"
            },
            "尾部": {
                "0": "审判长　郭　 军　 丽",
                "1": "审判员　刘　 琳　 飞",
                "2": "审判员　王　 德　 新",
                "3": "二〇一四年十二月十八日",
                "4": "书记员　张金乐（兼）"
            },
            "当事人信息": {
                "0": "公诉机关舞阳县人民检察院。",
                "1": "被告人耿全忠，男，1958年12月8日出生于河南省某某县，汉族，硕士研究生，中共党员，2008年7月份任河南省某某市某某税务局党组书记、局长，2012年3月份至案发任河南省某某税务局国际税务处处长，住河南省郑州市某某路38号院河南省地税局家属院4号楼东单元西户。因涉嫌受贿于2014年3月3日被舞阳县人民检察院决定刑事拘留，同日被舞阳县公安局执行刑事拘留，因涉嫌受贿犯罪于2014年3月18日被河南省人民检察院决定逮捕，次日被漯河市公安局执行逮捕。现在押于舞阳县看守所。",
                "2": "辩护人赫大泉，河南汇星律师事务所律师。"
            },
            "案件基本情况": {
                "0": "舞阳县人民检察院指控：",
                "1": "1、2009年至2012年，被告人耿全忠在自己办公室3次共收受某某市某某税务局直属分局副局长李一某102000元，在耿全忠的帮助下，李一某于2010年5月27日提拔为某某市某某税务局离退休干部工作科科长。",
                "10": "10、2009年3月，被告人耿全忠在自己办公室收受某某市石龙区地税局科员郑三某20000元。在耿全忠的帮助下，郑三某于2010年5月27日提拔为石龙区地税局稽查局局长。",
                "100": "2、证人郑三某证言，证明2009年3月份全市地税系统选拔副科级干部，在面试通过后其把20000元人民币装到一个牛皮纸信封里去到耿全忠的办公室放到他的办公桌上。2009年3月份耿全忠提拔其为舞钢市税务局某税务所所长，实职副科，2010年5月份又把其调整至石龙区某某税务局任稽查局局长。",
                "101": "3、郑三某任职文件，证明郑三某于2010年5月27日被任命为石龙区地税局稽查局局长。",
                "102": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "103": "十一、2010年初的一天，被告人耿全忠在自己办公室收受某某市某某税务局直属税务分局局长温一某150000元，在耿全忠帮助下，温一某于2010年5月24日被提拔为某某市某某税务局党组成员、总会计师。",
                "104": "上述事实，有下列证据证实：",
                "105": "1、被告人耿全忠供述，证明2010年春节前一天，某某市某某税务局直属分局局长温一某到其办公室，将一个大牛皮纸档案袋放在其办公桌上，打开档案袋发现装有百元票面的人民币十五叠共150000元现金。温一某是想在省局即将进行的人事调整中解决副处级，让其在省局主要领导面前推荐她，副处级干部任命是省局党委的事，省局党委首先要征求地市某某税务局一把手的意见，在这次副处级干部调整中其向省局党委推荐了温一某。2010年6、7月份省局进行干部调整，温一某被任命为某某市某某税务局总会计师、党组成员。",
                "106": "2、证人温一某证言，证明为竞争副处级职位，2010年初其借张甲某、韩甲某15万元钱，用一个茶叶袋子装好去到某某市某某税务局耿全忠的办公室放到办公桌上。2010年6月其被任命为某某某某税务局党组成员、总会计师（副处级）。",
                "107": "3、证人王甲某、韩甲某证言，2010年春节前一天温一某借70000元钱的事实。",
                "108": "4、温一某任职文件，证明温一某2009年3月5日任某某市某某税务局直属分局局长，某某市某某税务局于2010年4月15日研究通过温一某为副处级考察对象，2010年5月24日温一某被河南省某某税务局任命为某某市某某税务局总会计师、党组成员。",
                "109": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "11": "11、2010年初的一天，被告人耿全忠在自己的办公室收受某某市某某税务局直属税务分局局长温一某150000元，在耿全忠的帮助下，温一某于2010年5月24日提拔为某某市某某税务局党组成员、总会计师。",
                "110": "十二、2010年5月的一天，被告人耿全忠在自己办公室收受某某市某某税务局政策法规科副科长朱一某100000元。在耿全忠帮助下，朱一某于2010年5月27日提拔为某某某某税务局纳税服务科科长。",
                "111": "上述事实，有下列证据证实：",
                "112": "1、被告人耿全忠供述，证明2010年5月份某某某某税务局正在进行干部调整，朱一某到其办公室把一个大档案袋往办公桌上一放就走了，里面装有100000元现金。2010年5月份人事调整进入党组会研究时，其提议朱一某为某某市某某税务局纳税服务科科长，实职正科。",
                "113": "2、证人朱一某证言，证明2010年5月份其到某某某某税务局局长耿全忠办公室把装有100000万元现金的牛皮纸档案袋放到其办公桌上。2010年6月份其被提拔为某某市某某税务局纳税服务科科长，实职正科。",
                "114": "3、朱一某任职文件，证明朱一某于2010年5月27日被任命为某某某某税务局纳税服务科科长。",
                "115": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "116": "十三、2010年5月，被告人耿全忠分别在郑州市某某路省某某税务局家属院家中、郑州市一家饭店内，两次共收受汝州市地税务局征管分局综合股股长何一某70000元，在耿全忠帮助下，何一某于2010年5月27日提拔为汝州市某某税务局夏店中心税务所所长。",
                "117": "上述事实，有下列证据证实：",
                "118": "1、被告人耿全忠供述，证明2010年5月份的一天，何一某去到郑州市某某路其家里把一个大的档案袋放在沙发上，说他是汝州市某某税务局征管分局的，这次竞聘副科级干部请多关照。后来打开袋子发现装有50000元现金。又过了几天，何一某又找到其送了20000元现金。2010年5月份在任命干部时，其在党组会上提名何一某为汝州市某某税务局夏店（庙下）中心税务所所长、副科级。",
                "119": "2、证人何一某证言，证明其分两次去到郑州给耿全忠送了70000元现金。第二次送钱后一个月左右其被任命为汝州市某某税务局夏店中心税务所所长、副科级。",
                "12": "12、2010年5月的一天，被告人耿全忠在自己办公室收受某某市某某税务局政策法规科副科长朱一某100000元。在耿全忠的帮助下，朱一某于2010年5月27日提拔为某某某某税务局纳税服务科科长。",
                "120": "3、何一某任职文件，证明何一某于2010年5月27日被任命为汝州市某某税务局夏店中心税务所所长。",
                "121": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "122": "十四、2010年4月的一天，被告人耿全忠在某某市环保局家属院内的住处收受湛河区某某税务局稽查局局长的银一某60000元。在耿全忠的帮助下，银一某于2010年5月27日提拔为叶县某某税务局党组成员、纪检组组长。",
                "123": "上述事实，有下列证据证实：",
                "124": "1、被告人耿全忠供述，证明2010年4月份的一天，银一某到其在某某市环保局家属院的住处，提了一提山西老陈醋和一个手提袋，打开手提袋见里面装有60000元现金。2010年5月份某某市地税系统人事调整时，其提名让银一某去叶县某某税务局任纪检组长、党组成员。",
                "125": "2、证人银一某证言，证明2010年4月份其把60000元现金装在一个档案袋里，又买了几瓶山西老陈醋，一并装在一个手提袋里，去到局长耿全忠在某某市环保局家属院的住处。其事先把准备好的装有60000元现金的手提袋放在茶几边上，寒暄几句就离开了。给耿全忠送钱之后不到一个月的时间，局党组就任命其为叶县某某税务局纪检组长、党组成员。",
                "126": "3、银一某任职文件，证明银一某2009年3月24日任湛河区某某税务局稽查分局局长，2010年5月27日被任命为叶县某某税务局纪检组组长、党组成员。",
                "127": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "128": "十五、2010年5月的一天，被告人耿全忠在自己办公室收受某某市某某税务局监察审计室副主任周一某50000元。在耿全忠帮助下，周一某于2010年5月27日提拔为某某市某某税务局计划财务科科长。",
                "129": "上述事实，有下列证据证实：",
                "13": "13、2010年5月，被告人耿全忠分别在郑州市某某路省某某税务局家属院家中、郑州市一家饭店内，2次共收受汝州市地税务局征管分局综合股股长何一某70000元，在耿全忠的帮助下，何一某于2010年5月27日提拔为汝州市某某税务局夏店中心税务所所长。",
                "130": "1、被告人耿全忠供述，证明2010年5月份的一天，周一某去到其办公室说他在副科级职务上工作八九年了，这次干部调整符合条件想进步，并把一个档案袋放到其办公桌上，打开档案袋里面装有50000元现金。2010年5月份在召开党组会上，其提名周一某任某某市某某税务局计财科科长，实职正科级。",
                "131": "2、证人周一某证言，证明2010年5月份的一天，其到某某市某某税务局耿全忠办公室，把装有50000元的档案袋放在耿全忠的办公桌上，并对耿全忠说干部调整自己也想进步，请其支持照顾。",
                "132": "3、周一某任职文件，证明周一某2010年5月27日被任命为某某市某某税务局计划财务科科长。",
                "133": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "134": "十六、2010年5月的一天，被告人耿全忠在自己办公室收受某某市卫东区某某税务局建设路所所长吕一某50000元。在耿全忠帮助下，吕一某于2010年5月27日提拔为某某市石龙区某某税务局副局长、党组成员。",
                "135": "上述事实，有下列证据证实：",
                "136": "1、被告人耿全忠供述，证明2010年5月份，某某市某某税务局卫东区分局建设路所所长吕一某到其办公室把一个档案袋放到办公室，表明了想被提拔的意愿。她走后打开档案袋发现里面有50000元现金。2010年5月份吕一某被调整到某某市某某税务局石龙区分局任党组成员、副局长。",
                "137": "2、证人吕一某证言，证明2010年5月份的一天，其到市地税局耿全忠办公室把装有50000元现金的档案袋放到他的办公桌上，希望在调整干部时给予照顾。2010年6月份其被调整到某某市某某税务局石龙区分局任党组成员、副局长。",
                "138": "3、吕一某任职文件，证明吕一某于2010年5月27日被任命为某某市石龙区某某税务局副局长、党组成员。",
                "139": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "14": "14、2010年4月的一天，被告人耿全忠在某某市环保局家属院内的住处收受湛河区某某税务局稽查局局长的银一某60000元。在耿全忠的帮助下，银一某于2010年5月27日提拔为叶县某某税务局党组成员、纪检组组长。",
                "140": "十七、2010年5月的一天，被告人耿全忠在自己办公室收受某某市某某税务局税政科科员李四某50000元的工商银行卡一张，在耿全忠的帮助下，李四某于2010年5月27日提拔为舞钢市某某税务局稽查局局长。",
                "141": "上述事实，有下列证据证实：",
                "142": "1、被告人耿全忠供述，证明2010年5月的一天，李四某到其某某某某税务局的办公室，向其表达了他想进步的意思，临走时把一个信封放在办公桌上就离开了。打开信封里面装有一张工商银行的银行卡，附有一张纸条上面写着金额50000元和密码。2010年5月某某地税系统干部调整中，其提议李四某任舞钢市某某税务局稽查局局长，2010年5月底李四某被任命为舞钢市某某税务局稽查局局长。2010年下半年其妹妹耿甲某到郑州市其家里看望，对其说看病没有钱，其就把李四某送的银行卡给妹妹耿甲某了。",
                "143": "2、证人李四某证言，证明2010年5月的一天，为了在副科级干部竞聘中得到关照，其在耿全忠办公室向他表达了自己想进步的意思，希望他多关照，临走的时候把事先准备好装有50000元银行卡和密码纸的信封放在了他的办公桌上。送钱后不到一个月，其就被任命为舞钢市某某税务局稽查局局长，副科级。送给耿全忠的5万元银行卡是其在某某市工商银行开元路支行办理的银行卡，卡号为：622202170700026＊＊＊＊，户名为李四某。",
                "144": "3、李四某任职文件，证明李四某2010年5月27日被任命为某某市舞钢市某某税务局稽查局局长。",
                "145": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "146": "十八、2010年3月的一天，被告人耿全忠在自己办公室收受汝州市某某税务局稽查分局局长杜一某50000元。在耿全忠帮助下，杜一某于2010年5月27日提拔为汝州市某某税务局副局长、党组成员。",
                "147": "上述事实，有下列证据证实：",
                "148": "1、被告人耿全忠供述，证明2010年干部调整前，原汝州市地税稽查局局长杜一某到其办公室说他在基层工作多年了，2001年以来就是副科，2006年任稽查局局长，一直想进班子，想回市区工作，说完把一个档案袋里放到办公桌上就离开了。后打开档案袋里面是50000元现金。其提议杜一某由汝州市地税稽查局局长提拔为汝州市某某税务局党组成员、副局长，2010年5月份，某某市某某税务局下文任命杜一某为汝州市某某税务局党组成员、副局长。",
                "149": "2、证人杜一某证言，证明2010年5月份的一天，其到某某市某某税务局耿全忠的办公室，把装有50000元钱的档案袋放到他的办公桌上，表示了自己想进步和回市区的想法，耿全忠没有推辞就收下了。2010年5月份其从稽查分局局长提拔任命为副局长、党组成员。",
                "15": "15、2010年5月的一天，被告人耿全忠在自己办公室收受某某市某某税务局监察审计室副主任周一某50000元。在耿全忠的帮助下，周一某于2010年5月27日提拔为某某市某某税务局计划财务科科长。",
                "150": "3、杜一某任职文件，证明杜一某2010年5月27日被任命为某某汝州市某某税务局副局长、党组成员。",
                "151": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "152": "十九、2010年3月，被告人耿全忠在自己办公室收受汝州市某某税务局小屯所所长李五某50000元。在耿全忠帮助下，李五某于2010年5月27日提拔为汝州市某某税务局纪检组组长、党组成员。",
                "153": "上述事实，有下列证据证实：",
                "154": "1、被告人耿全忠供述，证明2010年2、3月份，李五某去到其办公室，说马上要人事调整了，想进班子，请对其多帮助，并把一个普通牛皮纸档案袋放在其办公桌或沙发上就走了，后打开档案袋发现里边装有一条玉溪牌香烟和50000元现金。在2010年5月份的干部调整中，其提议李五某担任汝州市某某税务局党组成员、纪检组长。",
                "155": "2、证人李五某证言，证明2010年春节后2、3月份，其到市地税局耿全忠的办公室把装有50000元现金和一条玉溪烟的档案袋放到沙发上，耿全忠没推辞，其就走了。",
                "156": "3、李五某任职文件，证明李五某于2010年5月27日被任命为某某汝州市某某税务局纪检组组长、党组成员。",
                "157": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "158": "二十、2010年6月，被告人耿全忠在自己办公室收受某某市某某税务局直属局办公室主任李六某50000元。在耿全忠的帮助下，李六某于2010年5月27日提拔为叶县某某税务局稽查局局长。",
                "159": "上述事实，有下列证据证实：",
                "16": "16、2010年5月的一天，被告人耿全忠在自己办公室收受某某市卫东区某某税务局建设路所所长吕一某50000元。在耿全忠的帮助下，吕一某于2010年5月27日提拔为某某市石龙区某某税务局副局长、党组成员。",
                "160": "1、被告人耿全忠供述，证明2010年5月初，正值副科级领导干部任用公示期间，时任直属局办公室主任的李六某到其办公室说想调到离家近的某某，并把一个档案袋放在其办公桌上。后来看档案袋里面是50000元现金。2010年5月份，在开党组会时其提出让李六某到叶县某某税务局任稽查局局长。",
                "161": "2、证人李六某证言，证明2010年5月份某某某某税务局调整干部公示期间，其被公示将担任领导职务，但担心被弄到偏远某某去，就去到耿全忠的办公室把装着50000元现金的档案袋放到办公桌上。耿全忠没有表态，其就迅速离开了。",
                "162": "3、李六某任职文件，证明李六某于2010年5月27日被任命为叶县某某税务局稽查局局长。",
                "163": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "164": "二十一、2010年5月，被告人耿全忠在某某市环保局家属院住处收受某某市某某税务局稽查局科员宋一某100000元，在耿全忠帮助下，宋一某于2010年5月27日提拔为鲁山县某某税务局张良中心税务所所长。",
                "165": "上述事实，有下列证据证实：",
                "166": "1、被告人耿全忠供述，证明2010年5月，其在某某市环保局家属院住处收受库甲某100000元，库甲某是否提及宋一某提拔的事，因为时间长没印象了。其于2010年5月27日同意宋一某提拔为鲁山县某某税务局张良中心税务所所长。",
                "167": "2、证人宋一某、库乙某、库甲某、刘乙某证言、被告人宋一某银行卡存取款信息，证明2010年4、5月份的时候，宋一某为得到提拔任用，通过同事库乙某找到库乙某的哥哥即时任某某市卫东区某某税务局局长的库甲某，由库甲某把100000元现金送给时任某某市某某税务局局长的耿全忠，经耿全忠同意后召开党组会决定宋一某到鲁山县地税局张良税务所任所长。送给耿全忠的100000元现金中50000元是宋一某的家庭积蓄，另外50000元是父母给的。",
                "168": "3、宋一某任职文件，证明宋一某于2010年5月27日被任命为鲁山县某某税务局张良中心税务所所长。",
                "169": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "17": "17、2010年5月的一天，被告人耿全忠在自己办公室收受某某市某某税务局税政科科员李四某50000元的工商银行卡一张，在耿全忠的帮助下，李四某于2010年5月27日提拔为舞钢市某某税务局稽查局局长。",
                "170": "二十二、2010年春节前的一天，被告人耿全忠在自己办公室收受某某市卫东区某某税务局稽查局局长苏一某30000元，苏一某于2010年5月27日任宝丰县某某税务局纪检组长、党组成员。",
                "171": "上述事实，有下列证据证实：",
                "172": "1、被告人耿全忠供述，证明2010年临近春节的一天，苏一某到其办公室把一个大袋子信封放在其办公桌上就走了。后打开手提袋发现是30000元现金。苏一某原是某某市某某税务局直属分局征管科科长，2009年3月份干部调整时，其提拔他为卫东区稽查分局局长，解决了他的副科级，他来是表示感谢的。2010年5月份其又提议苏一某调整为宝丰县某某税务局纪检组长。",
                "173": "2、证人苏一某证言，证明其2009年4月份任卫东区稽查局长，2010年6月任宝丰县某某税务局纪检组长，现任某某市新华区某某税务局纪检组长。2009年3月份其被提拔任命为卫东区某某税务局稽查局长，听说过完年还要调整干部，就于2010年春节前后到某某某某税务局局长耿全忠办公室，把事先准备好装有30000元现金的手提袋放在耿全忠的办公桌上。2010年5月市局调整干部时，其被任命为宝丰县某某税务局纪检组长。这30000元现金一部分是其从建设银行卡取出来可能有20000元，剩下的10000元是平时放到家里面的现金。其银行账号为：622700244059003＊＊＊＊，客户名称为”苏一某”。",
                "174": "3、银行取款凭证，证明账号为：622700244059003＊＊＊＊客户名称为苏一某银行卡于2009年12月24日至2010年2月25日分七次取出来20000元。",
                "175": "4、苏一某任职文件，证明苏一某于2009年3月24日任卫东区某某税务局稽查局局长，2010年5月27日被任命为宝丰县某某税务局纪检组长、党组成员。",
                "176": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "177": "二十三、2010年5月份的一天，被告人耿全忠在自己办公室收受某某市某某税务局流转税科科员崔三某30000元，崔三某于2010年5月27日提拔为鲁山县某某税务局稽查分局局长。",
                "178": "上述事实，有下列证据证实：",
                "179": "1、被告人耿全忠供述，证明2010年5月份的一天，时任鲁山县某某税务局任稽查局局长的崔三某，为感谢其帮助，到其办公室送了30000元人民币。",
                "18": "18、2010年3月的一天，被告人耿全忠在自己办公室收受汝州市某某税务局稽查分局局长杜一某50000元。在耿全忠的帮助下，杜一某于2010年5月27日提拔为汝州市某某税务局副局长、党组成员。",
                "180": "2、证人崔三某证言，证明2010年上半年，其到某某市某某税务局耿全忠办公室，先是对领导提拔重用表示感谢，后表达了想留在市区工作的意思，临走时把事先准备好装有30000元现金的信封放在了耿全忠的办公桌上。后在耿全忠的帮助下其顺利担任鲁山县地税稽查局局长。",
                "181": "3、崔三某任职文件，证明崔三某于2010年5月27日被任命为某某市鲁山县某某税务局任稽查局局长。",
                "182": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "183": "二十四、2010年2月至2010年5月，被告人耿全忠在自己办公室两次共收受某某市地税局系统工作人员张三某现金22000元。在耿全忠帮助下，张三某于2010年5月27日提拔为某某市某某税务局政策法规科副科长。",
                "184": "上述事实，有下列证据证实：",
                "185": "1、被告人耿全忠供述，证明2010年2月份春节前一天，张三某到其办公室将一个普通牛皮纸信封放在办公桌上就离开了，打开信封发现里面有2000元现金；2010年5月份的一天，张三某又来到其办公室说她家小孩年龄小，不愿去县里任职，想进市局担任副科长，随后从身上掏出一个普通牛皮纸信封放在办公桌上，后打开信封见是两叠共计20000元现金。2010年5月份的干部调整中，张三某从稽查局调整到市局政策法规科担任副科长。",
                "186": "2、证人张三某证言，证明2010年春节前，其到某某市某某税务局耿全忠办公室把装有2000元现金的信封放在耿全忠办公桌上，耿全忠推辞后就收下了。2010年的5月份，系统机构改革，其再次到耿全忠的办公室表明不想去县区的想法，把装着20000元现金的信封放到了耿全忠的办公桌上。送给耿全忠的2000元和20000元是其家庭收入。事后其被任命为某某市某某税务局政策法规科副科长。",
                "187": "3、证人丁乙某证言，证明2010年5月份的一天，其妻子张三某说想留市区有一定难度，需要见见领导，其把做生意的钱给了张三某20000元。",
                "188": "4、张三某任职文件，证明张三某于2009年3月24日被任命为某某市某某税务局政策法规科副科长。",
                "189": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "19": "19、2010年3月，被告人耿全忠在自己办公室收受汝州市某某税务局小屯所所长李五某50000元。在耿全忠的帮助下，李五某于2010年5月27日提拔为汝州市某某税务局纪检组组长、党组成员。",
                "190": "二十五、2010年春节左右的一天，被告人耿全忠在自己办公室收受鲁山县某某税务局稽查局局长冯一某20000元。在耿全忠帮助下，冯一某于2010年5月27日提拔为某某市某某税务局稽查局高新技术产业园区分局局长。",
                "191": "上述事实，有下列证据证实：",
                "192": "1、被告人耿全忠供述，证明2010年春节过后，某某市地税系统进行人事调整，时任鲁山县某某税务局稽查分局局长冯一某到其办公室说人事调整时想回市里工作，拿出一个普通牛皮纸信封放在办公桌上就走了。打开信封见里面是20000元现金。2010年5月在研究任职问题时，其提意让冯一某任某某市某某税务局高新区某某税务局稽查分局局长。",
                "193": "2、证人冯一某证言，证明2010年春节过后，其到耿全忠办公室说在人事调整中想回市里工作，并把装着20000元现金的信封放在了耿全忠办公桌上。2010年6月份，其由鲁山县某某税务局调到了某某市某某税务局高新区稽查局任局长。",
                "194": "3、冯一某任职文件，证明冯一某于2010年5月27日被任命为某某市某某税务局稽查局高新技术产业园区分局局长。",
                "195": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "196": "二十六、2010年4月的一天，被告人耿全忠在鲁山县下汤镇”皇姑浴”温泉假日酒店收受鲁山县某地税所所长杜三某20000元。在耿全忠帮助下，杜三某于2010年5月27日提拔为某某市石龙区某某税务局纪检组组长、党组成员。",
                "197": "上述事实，有下列证据证实：",
                "198": "1、被告人耿全忠供述，证明大概2010年4月份，其带人去鲁山县下汤洗温泉，时任鲁山县某某税务局某税务所所长的杜三某安排接待。当时其在皇姑浴二楼的一个单间休息，杜三某进去说调整干部有机会的话想进步一下，并拿出一个信封塞到其包里面或是衣服的口袋里面。打开档案袋发现内装有现金20000元。2010年5月地税系统调整干部时，杜三某被提拔到石龙区某某税务局任纪检组长、党组成员。",
                "199": "2、证人杜三某证言，证明2010年大概4月份，其当时在鲁山县地税局某所当所长，耿全忠带人到鲁山下汤洗温泉，其把他们安排到下汤镇比较有名的皇姑浴温泉假日酒店。在皇姑浴二楼的一个单间其见了耿全忠局长，说想再进步进步，然后把用信封装好的20000元现金塞到耿全忠的手提袋里。大概过了两个月，其被提拔到石龙区某某税务局当纪检组长。",
                "2": "2、2009年至2010年间，被告人耿全忠分别在自己办公室、某某市环保局家属院门口收受某某市某某税务局宣传教育科副科长付一某2张建设银行卡各50000元，在耿全忠的帮助下，付一某于2010年5月27日提拔为某某市某某税务局宣传教育科科长。",
                "20": "20、2010年6月，被告人耿全忠在自己办公室收受某某市某某税务局直属局办公室主任李六某50000元。在耿全忠的帮助下，李六某于2010年5月27日提拔为叶县某某税务局稽查局局长。",
                "200": "3、杜三某任职文件，证明杜三某于2010年5月27日被任命为某某石龙区某某税务局任纪检组组长、党组成员。",
                "201": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "202": "二十七、2010年3月的一天，被告人耿全忠在自己办公室收受某某市某某税务局流转税财产行为税科副科长马一某20000元，在耿全忠帮助下，马一某于2010年5月27日提拔为某某市某某税务局电子税务管理中心主任。",
                "203": "上述事实，有下列证据证实：",
                "204": "1、被告人耿全忠供述，证明2010年3月的一天，因为市局要进行干部调整，为在人事调整中得到提拔，马一某到其办公室表达了想进步的愿望，希望多关照，临走的时候把一个普通牛皮纸信封放在办公桌上，后打开信封看里面装有20000元现金。2010年5月份在研究干部时，其提议马一某担任某某市某某税务局电子税务管理中心主任。",
                "205": "2、证人马一某证言，证明2010年3月份，其到某某市某某税务局耿全忠办公室，汇报了要参与竞争的想法，还对他说希望给予关照。其就从衣兜里掏出装有20000元人民币的信封放到了耿全忠的办公桌上，耿全忠没推辞就收下了。2010年6月，其被提拔为市局电子税务管理中心主任，实职正科级。",
                "206": "3、马一某任职文件，证明马一某于2010年5月27日被任命为某某某某税务局电子税务管理中心主任。",
                "207": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "208": "二十八、2010年至2011年，被告人耿全忠在自己办公室两次收受某某市新华区某某税务局焦店中心税务所所长荆一某感谢提拔的15000元现金。",
                "209": "上述事实，有下列证据证实：",
                "21": "21、2010年5月，被告人耿全忠在某某市环保局家属院住处收受某某市某某税务局稽查局科员宋一某100000元，在耿全忠的帮助下，宋一某于2010年5月27日提拔为鲁山县某某税务局张良中心税务所所长。",
                "210": "1、被告人耿全忠供述，证明2010年5月某某地税系统进行人事调整，利用这次机会其同意荆一某从鲁山调回新华区焦店税务所任所长。2010年中秋节前，荆一某到其办公室感谢对他的关心，拿出一个牛皮纸信封放到办公桌上，后打开信封里面装有5000元现金。2011年春节前，荆一某到其某某市的住处把一个牛皮纸信封正放在茶几上，后打开信封发现有10000元现金。",
                "211": "2、证人荆一某证言，证明2010年人事调整时耿全忠把其调到了新华区地税局，大概是2010年中秋节前一天，其出于对耿全忠的感谢，拿了5000元钱现金用牛皮纸信封装着，在某某市某某税务局耿全忠办公室里放在他的办公桌上。2011年春节前，其到耿全忠位于某某市环保局家属院的住处，把1万元钱放在茶几上就赶紧走了。",
                "212": "3、荆一某任职文件，证明荆一某于2010年5月27日被任命为某某新华区某某税务局某税务所所长。",
                "213": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "214": "二十九、2010年5月初的一天，被告人耿全忠在自己办公室收受叶县某某税务局纪检组组长孙一某10000元，在耿全忠帮助下，孙一某于2010年5月27日提拔为叶县某某税务局副局长、党组成员。",
                "215": "上述事实，有下列证据证实：",
                "216": "1、被告人耿全忠供述，证明2010年5月初的一天，叶县某某税务局纪检组长孙一某到其办公室，说他工作的某某叶县某某税务局离家太远，家里无人照顾，很想调回市区任职，说完后把一个牛皮纸信封放在办公桌上，他走后其打开信封看里面装有10000元钱。",
                "217": "2、证人孙一某证言，证明2010年5月份的一天，其到耿全忠在市某某税务局的办公室把装有10000元的信封放在他的办公桌上，说家里老人重病，孩子上学，工作的某某太远，照顾家不便，想趁干部调整调回市区任职。送的10000元钱是其平时积蓄，都是工资收入。",
                "218": "3、孙一某任职文件，证明孙一某于2010年5月27日被任命为某某叶县某某税务局副局长、党组成员。",
                "219": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "22": "22、2010年春节前的一天，被告人耿全忠在自己办公室收受某某市卫东区某某税务局稽查局局长苏一某30000元，苏一某于2010年5月27日任宝丰县某某税务局纪检组长、党组成员。",
                "220": "三十、2010年5月，被告人耿全忠在自己办公室收受某某市宝丰县某某税务局办公室副主任俞一某50000元。在耿全忠帮助下，俞一某于2010年5月27日提拔为宝丰县某某税务局办税服务厅主任。",
                "221": "上述事实，有下列证据证实：",
                "222": "1、被告人耿全忠供述，证明2010年5月份，其在办公室收受某某市宝丰县某某税务局办公室副主任俞一某人民币50000元。俞一某提拔为宝丰县办税服务厅主任（副科级）。",
                "223": "2、证人俞一某证言，证明2010年5月份之前，其曾经到某某市某某税务局耿全忠办公室对耿全忠说有机会进步。2010年6月份左右其被提拔为副科级，任宝丰县地税局办税服务厅主任（副科级），其又来到市地税局耿全忠办公室把随身带的手提包放到了耿全忠的办公桌上，这个手提包里面装了50000元钱。2010年5月份其被提拔为副科级干部并担任宝丰县地税局办税服务大厅主任，这与耿全忠帮助有关系。",
                "224": "3、俞一某任职文件，证明俞一某于2010年5月27日被任命为宝丰县某某税务局办税服务厅主任。",
                "225": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "226": "三十一、2011年至2012年，被告人耿全忠在自己办公室、河南省人民医院四次共收受某某市某某税务局培训中心主任张六某感谢其提拔的20000元。",
                "227": "上述事实，有下列证据证实：",
                "228": "1、被告人耿全忠供述，证明张六某原任某某市某某税务局直属局副局长，在2010年干部调整中其提拔他担任某某市某某税务局培训中心主任，为表示感谢，张六某于2011年春节前、2012年春节前、2011年其出国时、2011年其生病期间分四次共送其20000元现金。",
                "229": "2、证人张六某证言，证明为感谢耿全忠在2010年干部调整中把其提拔为正科级干部，其分四次送给耿全忠人民币20000元。",
                "23": "23、2010年5月份的一天，被告人耿全忠在自己办公室收受某某市某某税务局流转税科科员崔三某30000元，崔三某于2010年5月27日提拔为鲁山县某某税务局稽查分局局长。",
                "230": "3、张六某任职文件，证明张六某于2010年5月27日被任命为某某市某某税务局培训中心主任。",
                "231": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "232": "三十二、2011年底，被告人耿全忠在自己办公室收受关一某现金30000元，在耿全忠帮助下，关一某的儿子关二某于2012年2月13日到某某地税系统工作。",
                "233": "上述事实，有下列证据证实：",
                "234": "1、被告人耿全忠供述，证明2011年12月份的一天，舞钢市某某税务局副局长关一某到其办公室，说她儿子已经公示为某某地税系统拟招录人选，希望把他儿子分配到舞钢市地税系统工作，说完将一个普通牛皮纸档案袋压在办公桌的报纸下面就离开了，后来打开档案袋发现里面装有30000元现金。2012年3月份在开会研究的时候，其提议将关一某的儿子分配到舞钢市某某税务局工作。",
                "235": "2、证人关一某证言，证明其2010年6月以来任舞钢市某某税务局副局长。2011年12月份的一天，其到耿全忠办公室说儿子关二某已经公示为某某地税系统拟招录人选，希望把儿子分配到舞钢市地税系统工作。临走时把装有30000元钱的档案袋放在耿全忠办公桌上的报纸下面。2012年3月中旬关二某被分配到舞钢市某某税务局工作。",
                "236": "3、关于关二某的工作安排文件，证明关二某2012年2月13日进入某某地税系统工作。",
                "237": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "238": "三十三、2012年春节前，被告人耿全忠在自己办公室收受某某市卫东区某某税务局局长杨二某50000元。在耿全忠帮助下，杨二某于2012年4月提拔为某某市新区某某税务局局长、党组书记。",
                "239": "上述事实，有下列证据证实：",
                "24": "24、2010年2月至2010年5月，被告人耿全忠在自己办公室2次共收受某某市地税局系统工作人员张三某22000元。在耿全忠的帮助下，张三某于2010年5月27日提拔为某某市某某税务局政策法规科副科长。",
                "240": "1、被告人耿全忠供述，证明2012年春节前一天，杨二某到其办公室把一个档案袋放到办公桌上，请在各方面给予支持照顾。后其打开档案袋看见有50000元现金。2012年3月份省某某税务局拟提拔一批副处级干部，经市局党组会研究沈增旺、杨二某被推荐为人选，在这个会议上其没有提出反对意见，如果其坚决反对，杨二某也就解决不了副处级干部。其从某某某某税务局调到省局后不久，省局就宣布了杨二某为副处级干部，任某某新区某某税务局局长。",
                "241": "2、证人杨二某证言，证明2012年春节前的一天，其到某某市某某税务局耿全忠的办公室，把装有50000元人民币的大档案袋放到办公桌上，对耿全忠说在各方面给予支持照顾。2012年4月份省某某税务局对副处级干部进行调整，程序是先推荐人选后进行考核，当时其被推荐为考核对象，省局进行了考核后，其被提拔为副处级干部，任某某新区某某税务局局长，副处级实职。",
                "242": "3、杨二某任职文件、公务员考核表及研究决定，证明杨二某2010年5月27日任某某市卫东区某某税务局局长，2012年3月13日经某某市某某税务局班子研究决定为副处级干部推荐人选，2012年4月被任命为某某市新区某某税务局局长、党组书记。",
                "243": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "244": "另查明，被告人耿全忠2008年7月份任河南省某某市某某税务局党组书记、局长，2012年3月份至案发任河南省某某税务局国际税务处处长。2013年12月25日河南省纪委对耿全忠受贿一案立案调查，2014年1月20日河南省纪委找耿全忠谈话时，耿全忠如实供述了其受贿的犯罪事实。2014年2月26日河南省人民检察院指定漯河市人民检察院管辖该案，同日漯河市人民检察院立案侦查并将案件交舞阳县人民检察院办理。被告人家属分别于2014年6月11日和9月1日退出赃款人民币500000元。",
                "245": "该事实有下列综合证据证实：",
                "246": "1、被告人耿全忠的户籍及无前科证明、任职文件，证明被告人耿全忠犯罪时已达刑事责任年龄，犯罪主体适格，无前科，2008年7月份任河南省某某市某某税务局党组书记、局长，2012年3月份至案发任河南省某某税务局国际税务处处长。",
                "247": "2、中共河南省纪律检查委员会2014年8月25日出具的对舞阳县人民检察院的回函、中共河南省纪律检查委员会2014年1月20日询问耿全忠笔录、舞阳县人民检察院出具的收据两份，证明被告人在纪委找其谈话期间如实供述了纪检部门尚未掌握的犯罪事实，其家属在司法机关侦查环节退赃50万元。",
                "248": "3、被告人耿全忠供述、证人庞一某证言、购房合同、取款凭证、税务发票，证明耿全忠受贿赃款的去向。",
                "249": "4、视听资料，证明对被告人耿全忠进行讯问的情况。",
                "25": "25、2010年春节左右的一天，被告人耿全忠在自己办公室收受鲁山县某某税务局稽查局局长冯一某20000元。在耿全忠的帮助下，冯一某于2010年5月27日提拔为某某市某某税务局稽查局高新技术产业园区分局局长。",
                "250": "5、案件侦破经过，证明本案案发及中共河南省和漯河市纪律委员会指定舞阳县人民检察院管辖的情况。",
                "251": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "26": "26、2010年4月的一天，被告人耿全忠在鲁山县下汤镇”皇姑浴”温泉假日酒店收受鲁山县下汤地税所所长杜三某20000元。在耿全忠的帮助下，杜三某于2010年5月27日提拔为某某市石龙区某某税务局纪检组组长、党组成员。",
                "27": "27、2010年3月的一天，被告人耿全忠在自己办公室收受某某市某某税务局流转税财产行为税科副科长马一某20000元，在耿全忠的帮助下，马一某于2010年5月27日提拔为某某市某某税务局电子税务管理中心主任。",
                "28": "28、2010年至2011年，被告人耿全忠在自己办公室2次收受某某市新华区某某税务局焦店中心税务所所长荆一某感谢提拔的15000元。",
                "29": "29、2010年5月初的一天，被告人耿全忠在自己办公室收受叶县某某税务局纪检组组长孙一某10000元，在耿全忠的帮助下，孙一某于2010年5月27日提拔为叶县某某税务局副局长、党组成员。",
                "3": "3、2009年至2010年间，被告人耿全忠在自己办公室3次共收受新华区某某税务局副局长的崔一某95000元。在耿全忠的帮助下，崔一某于2010年5月27日提拔为某某市某某税务局直属税务分局主任科员。",
                "30": "30、2010年5月，被告人耿全忠在自己办公室收受某某市某某市宝丰县某某税务局办公室副主任俞一某50000元。在耿全忠的帮助下，俞一某于2010年5月27日提拔为宝丰县某某税务局办税服务厅主任。",
                "31": "31、2011年至2012年，被告人耿全忠在自己办公室、河南省人民医院4次共收受某某市某某税务局培训中心主任张六某感谢其提拔的20000元。",
                "32": "32、2011年底，被告人耿全忠在自己办公室收受关一某30000元，在耿全忠的帮助下，关一某的儿子关二某于2012年2月13日到某某地税系统工作。",
                "33": "33、2012年春节前，被告人耿全忠在自己办公室收受某某市卫东区某某税务局局长杨二某50000元。在耿全忠的帮助下，杨二某于2012年4月提拔为某某市新区某某税务局局长、党组书记。",
                "34": "为证明上述事实，公诉机关提供了被告人供述、证人证言、书证等证据。公诉机关认为，被告人耿全忠身为国家工作人员，利用职务上的便利，多次收受他人财物共计1789000元，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第三百八十五条、第三百八十六条之规定，犯罪事实清楚，证据确实充分，应当以受贿罪追究其刑事责任，并建议对其判处十年以上有期徒刑。",
                "35": "被告人耿全忠对其构成受贿罪没有异议，但认为起诉书查明的事实与实际情况有一定出入，省纪委对其双规期间其有自首和立功情节。",
                "36": "被告人耿全忠的辩护人赫大泉的辩护意见为：1、对被告人耿全忠犯受贿罪无异议，但起诉书指控的总体数额应为175.9万元；2、被告人耿全忠系自首，有重大立功情节，认罪态度好，有悔罪表现，被告人耿全忠及其家属积极主动退赃，建议对其从轻或减轻处罚。",
                "37": "经审理查明：",
                "38": "一、2009年至2012年，被告人耿全忠在自己办公室三次共收受某某市某某税务局直属分局副局长李一某102000元，在耿全忠的帮助下，李一某于2010年5月27日提拔为某某市某某税务局离退休干部工作科科长。",
                "39": "上述事实，有下列证据证实：",
                "4": "4、2009年至2012年，被告人耿全忠分别在自己办公室、郑州市某某路省某某税务局家属院的家中、某某市环保局家属院内的住处，5次共收受汝州市某某税务局副局长陈一某92000元。在耿全忠的帮助下，陈一某于2010年5月27日提拔为某某市某某税务局稽查局副局长。",
                "40": "1、被告人耿全忠供述，证明2009年至2012年，时任某某市某某税务局直属分局副局长的李一某为谋求提拔正科级，分三次在某某市某某税务局其办公室送给其102000元，在其安排下，李一某被提拔为正科级，担任某某市地税局离退休干部科科长。",
                "41": "2、证人李一某证言，证明为了在工作提拔中得到耿全忠的帮助，其三次送给耿全忠人民币102000元。这100000元现金是其从本人和爱人何二某的存折上取出的，当时取出110000元，把其中的100000元送给了耿全忠。2010年5月份，其被提拔为某某市地税局离退休干部科科长（正科级）。2011年和2012年春节前夕其又分别送给耿全忠1000元。",
                "42": "3、银行取款凭证，证明李一某于2009年6月30日从建设银行244004998013006＊＊＊＊账号取出60000元现金，2009年1月30日从244049015113010＊＊＊＊的定期账号取出50000元现金。",
                "43": "4、李一某任职文件，证明李一某于2009年3月24日任某某市某某税务局直属分局副局长，2010年5月27日被任命为某某市某某税务局离退休干部科科长。",
                "44": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "45": "二、2009年至2010年间，被告人耿全忠分别在自己办公室、某某市环保局家属院门口收受某某市某某税务局宣传教育科副科长付一某2张建设银行卡各50000元，在耿全忠的帮助下，付一某于2010年5月27日提拔为某某市某某税务局宣传教育科科长。",
                "46": "上述事实，有下列证据证实：",
                "47": "1、被告人耿全忠供述，证明2009年中秋节前的一天、2010年2月份春节前的一天，付一某送其两张建设银行卡，每张卡内存有5万元人民币。这两张银行卡其拿回家后交给了爱人庞一某并对庞一某说把卡内的钱取出来。",
                "48": "2、证人付一某证言，证明2009年中秋节前夕和2010年春节前夕，其曾经分两次给时任某某市某某税务局局长耿全忠送了两张建设银行卡，每张5万元，卡号分别为：622700244049004＊＊＊＊，622700244049005＊＊＊＊。",
                "49": "3、银行取款凭证，证明卡号为622700244049005＊＊＊＊的银行卡于2010年8月22日取出50056元。",
                "5": "5、2009年至2010年，被告人耿全忠在自己办公室3次共收受某某市某某税务局后勤服务中心主任高一某56000元。在耿全忠的帮助下，高一某于2010年5月27日提拔为某某市某某税务局机关党委专职副书记。",
                "50": "4、付一某任职文件，证明付一某于2010年5月27日被任命为某某某某税务局宣传教育科科长。",
                "51": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "52": "三、2009年至2010年间，被告人耿全忠在自己办公室三次共收受新华区某某税务局副局长崔一某95000元。在耿全忠的帮助下，崔一某于2010年5月27日提拔为某某市某某税务局直属税务分局主任科员。",
                "53": "上述事实，有下列证据证实：",
                "54": "1、被告人耿全忠供述，证明2009年中秋节前和2010年春节前崔一某到其办公室往办公桌上放一个信封就走了，里面分别装的是5000元和10000元现金。2010年4、5月的一天，在公开竞聘正科级干部期间，崔一某又去其办公室把一个档案袋放在办公桌上，里面是装着80000元现金。2009年3月份其把崔一某从新华区地税局纪检组长调整到高新区某某税务局副局长、党组成员，位置排前了。2010年5月份在干部调整党组研究时，其又提议崔一某任某某市某某税务局直属分局主任科员，正科级。",
                "55": "2、证人崔一某证言，证明为了在升迁中得到耿全忠支持，其三次在耿全忠办公室给耿全忠送了95000元人民币。第一次送的5000元和第二次送的10000元钱，都是其个人平时积攒的钱，第三次送的80000元钱，其中60000元是父亲崔三某去世后存折上的钱，另外10000多元是自己工资卡上的钱，剩下的是平时放家里的现金。",
                "56": "3、银行取款凭证，证明卡号为244004998013001＊＊＊＊的银行卡2010年3月31至5月20日取出9万元人民币。",
                "57": "4、崔一某任职文件，证明崔一某于2010年5月27日任某某某某税务局直属分局主任科员。",
                "58": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "59": "四、2009年至2012年，被告人耿全忠分别在自己办公室、郑州市某某路省某某税务局家属院家中、某某市环保局家属院内住处，五次收受汝州市某某税务局副局长陈一某共92000元。在耿全忠帮助下，陈一某于2010年5月27日提拔为某某市某某税务局稽查局副局长。",
                "6": "6、2009年10月，被告人耿全忠在自己办公室2次共收受湛河区某某税务局副局长的董一某2000元的购物卡一张及50000元，在耿全忠的帮助下，董一某的儿子（董二某）于2010年3月21日被安排到某某市某某税务局系统工作。",
                "60": "上述事实，有下列证据证实：",
                "61": "1、被告人耿全忠供述，证明2009年春节前一天，时任汝州市某某税务局副局长陈一某来到其办公室将一个普通牛皮纸信封放办公桌上就走了，信封内装有现金2000元。2010年4、5月份的一天，在其家楼下陈一某把一提茶叶放在其车后排座上，里面装有50000元现金。又过了几天，陈一某来到其在某某市环保局家属院租住的房子里面将一个装有20000元现金的档案袋放在了客厅的茶几上。2011年和2012年春节前一天，陈一某来到其租房处两次将一个装有10000元手提纸袋子放在茶几上。2010年5月份在研究人事调整时其提议把陈一某从汝州市地税副局长提拔到某某市某某税务局稽查局任副局长，由副科级提拔成了正科级。",
                "62": "2、证人陈一某证言，证明从2009年春节至2012年春节前期间，其分五次给时任某某市某某税务局局长的耿全忠送9.2万元现金。2010年5月份其被任命为某某市某某税务局稽查局副局长，正科级。",
                "63": "3、陈一某任职文件，证明陈一某于2010年5月27日被任命为某某市某某税务局稽查局副局长。",
                "64": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "65": "五、2009年至2010年，被告人耿全忠在自己办公室共收受某某市某某税务局后勤服务中心主任高一某56000元。在耿全忠帮助下，高一某于2010年5月27日提拔为某某市某某税务局机关党委专职副书记。",
                "66": "上述事实，有下列证据证实：",
                "67": "1、被告人耿全忠供述，证明2009年年初的一天，时任某某市某某税务局办公室副主任高一某到其办公室把一个信封放在办公桌上，里面装有5万元现金。高一某是否还给其送过现金或物品记不住了。2010年5月份其提议任高一某为某某市某某税务局机关党委任副书记。",
                "68": "2、证人高一某证言，证明2009年1月份，在耿全忠的办公室其把装着5万元现金的档案袋放办公桌上了。2009年春节和2010年春节前，其又分别给耿全忠送了3000元钱。这些钱都是家里平时的积蓄。",
                "69": "3、高一某任职文件，证明高一某于2010年5月27日被任命为某某市某某税务局机关党委专职副书记。",
                "7": "7、2009年3月的一天，被告人耿全忠在自己办公室收受某某市卫东区某地税所副所长郑一某50000元。在耿全忠的帮助下，郑一某于2009年5月6日提拔为某某市某某税务局副主任科员。",
                "70": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "71": "六、2009年10月，被告人耿全忠在自己办公室两次共收受湛河区某某税务局副局长的董一某2000元的购物卡一张及现金50000元，在耿全忠帮助下，董一某的儿子董二某于2010年3月21日被安排到某某市某某税务局系统工作。",
                "72": "上述事实，有下列证据证实：",
                "73": "1、被告人耿全忠供述，证明2009年10月份的一天，某某市湛河区某某税务局主任科员董一某到其办公室，说他儿子董二某从部队复员了，河南省某某税务局给某某地税系统2名退伍兵安置指标，请其照顾。董一某从身上掏出一个牛皮纸信封放到办公桌上就走了，里面装有2000元的丹尼斯的购物卡。又过了几天，董一某又来到其办公室把一个档案袋放到其办公桌上，里面装有50000元现金。",
                "74": "2、证人董一某证言，证明2008年12月份其儿子董二某从部队复员，2009年省某某税务局给某某地税系统2名退伍兵安置指标，只对准地税系统子弟招录。为了被录用，2009年10月的一天，其把一张价值2千元的丹尼斯购物卡装进一个牛皮纸信封里去到耿全忠办公室放办公桌上。几天后其在银行取了50000元钱装到一个大档案袋里面，去到耿全忠的办公室里放到他的办公桌上，他也没推辞就收下了。2010年3月份董二某被分配到某某市新华区某某税务局工作。",
                "75": "3、证人薛一某证言，证明2009年10月份其儿子参加招录考试，其丈夫董一某为给儿子安排工作给市地税局局长耿全忠送了2000元丹尼斯购物卡。过了几天，董一某说还需要给耿全忠送50000元现金，其就同意了。",
                "76": "4、取款凭证，证明帐号为24405199801302＊＊＊＊户名为董一某的建行卡于2009年9月14日取出现金50000万元。",
                "77": "5、董二某就业证明，证明董二某于2010年3月2日分到某某市某某税务局工作。",
                "78": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "79": "七、2009年3月的一天，被告人耿全忠在某某山脚下的竹泉农家院收受某某市卫东区某地税所副所长郑一某50000元。在耿全忠的帮助下，郑一某于2009年5月6日提拔为某某市某某税务局副主任科员。",
                "8": "8、2009年5月，被告人耿全忠在自己办公室收受舞钢市某某税务局某税务所所长李二某50000元，耿全忠承诺为李二某调动工作。",
                "80": "上述事实，有下列证据证实：",
                "81": "1、被告人耿全忠供述，证明2009年3月份的一天，郑一某和卫东区某某税务局的领导在某某山脚下的竹泉农家院陪其一起吃晚饭。晚饭结束后郑一某送其一袋茶叶，打开茶叶袋见有50000元现金。在其安排下郑一某被提拔为副主任科员。",
                "82": "2、证人郑一某证言，证明2009年3月份的一天，耿全忠到其任职的卫东区某某税务局检查工作，吃饭结束后趁其他同志不注意，其把预先准备好装有50000元现金的一提茶叶放到耿全忠的车后座上，请耿全忠对其多关照。2009年5、6月份其被任命卫东区某某税务局某税所所长、副主任科员。",
                "83": "3、郑一某任职文件，证明郑一某于2010年5月27日被任命为某某卫东区某某税务局副主任科员。",
                "84": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "85": "八、2009年5月，被告人耿全忠在自己办公室收受舞钢市某某税务局铁山中心税务所所长李二某50000元，耿全忠承诺为李二某调动工作。",
                "86": "上述事实，有下列证据证实：",
                "87": "1、被告人耿全忠供述，证明2009年5月份，李二某到其办公室将一个普通牛皮纸档案袋放在其办公桌上，打开档案袋发现里面装有50000元现金。李二某提出想到舞钢市地税局城关局担任局长，最后也没有给李二某办成。",
                "88": "2、证人李二某证言，证明2009年5月份，某某地税系统要进行人事调动，其把装有50000元现金的牛皮纸档案袋放到耿全忠的办公桌上，提出想到舞钢市地税局城关分局当局长的想法。",
                "89": "3、李二某任职文件，证明李二某于2010年5月27日被任命为舞钢市某某税务局铁山中心税务所所长。",
                "9": "9、2009年至2012年，被告人耿全忠分别在郑州市某某路省某某税务局家属院的家中、自己办公室7次共收受某某市某某税务局稽查局副局长赵二某感谢其提拔的丹尼斯购物卡30000元、现金15000元。",
                "90": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "91": "九、2009年至2012年，被告人耿全忠分别在郑州市某某路省某某税务局家属院家中、其办公室七次共收受某某市某某税务局稽查局副局长赵一某感谢其提拔的丹尼斯购物卡30000元、现金15000元。",
                "92": "上述事实，有下列证据证实：",
                "93": "1、被告人耿全忠供述，证明2009年至2012年中秋节和春节前，赵一某七次给其送人民币15000万元、丹尼斯购物卡30000元，2010年5月份其帮助赵一某从副科级干部提拔为正科级干部，担任某某市某某税务局稽查局副局长。",
                "94": "2、证人赵一某证言，证明其曾七次给耿全忠送人民币15000元和30000元丹尼斯购物卡，希望耿全忠多关照。",
                "95": "3、赵一某任职文件，证明赵一某于2010年5月27日被任命为某某市某某税务局稽查局副局长。",
                "96": "上述证据，经法庭举证、质证，事实清楚、证据确实充分，本院予以确认。",
                "97": "十、2009年3月，被告人耿全忠在自己办公室收受某某市石龙区地税局科员郑三某20000元。在耿全忠的帮助下，郑三某于2010年5月27日提拔为石龙区地税局稽查局局长。",
                "98": "上述事实，有下列证据证实：",
                "99": "1、被告人耿全忠供述，证明2009年3月份郑三某为提拔副科级干部到其办公室给其送去20000元现金，后在其帮助下，郑三某被提拔为副科级干部，担任舞钢市地税局杨庄中心税务所所长。"
            },
            "裁判原则": {
                "0": "本院认为，被告人耿全忠身为国家工作人员，利用职务上的便利收受他人贿赂并为他人谋取利益，受贿数额共计人民币1759000元，数额巨大，其行为已构成受贿罪。舞阳县人民检察院指控的罪名成立，本院予以支持。关于被告人的受贿总额，公诉机关认定为1789000元，经本院审查后其受贿数额应为1759000元。被告人耿全忠在纪检部门尚未掌握其受贿事实的情况下，主动交代犯罪事实，可认定为自首，其在庭审过程中认罪悔罪，且归案后其家属主动退出部分赃款，辩护人建议对其从轻处罚的辩护意见，本院予以采纳。关于被告人辩称公诉机关指控的第一起犯罪事实102000元中的2000元属于礼尚往来，第五起、第六起，第十起、第二十五起中的犯罪事实是基于正常提拔和任命，没有违背组织原则，不构成受贿罪的辩护意见，经查，证人李一某、高一某、董一某、郑三某、冯一某证言均证实给耿全忠送钱的目的是因为耿全忠在其提拔或任命过程中给予帮助，能印证耿全忠系利用职务之便收受财物，故耿全忠的该项辩护意见，本院不予采纳。被告人耿全忠及其辩护人主张其立功的情节，仅有河南省纪委出具的回函，无其他证据证明，本院不予支持。根据被告人耿全忠犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第六十七条第一款之规定，判决如下："
            },
            "首部": {
                "0": "河南省舞阳县人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2014）舞刑初字第167号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "",
            "民族": "汉族,汉族，汉族",
            "居住地":"洋县金水镇石桥村，洋县金水镇石桥村，洋县金水镇石桥村",
            "性别": ["男", "男", "男"],
            "户籍":"",
            "政治面貌": "中共党员,中共党员,中共党员",
            "文化背景": "初中文化,高中文化,高中文化",
            "职务": "农民，农民，农民",
            "单位":"该村党支部,村委会",
            "被告人姓名": "冯某,冯某甲,杨某某",
            "犯罪时间": "2003年至2009年",
            "涉案金额": "211459.20元"
        },
        "文书": {
            "上诉记录": {
                "0": "被告人冯某、冯某甲、杨某某挪用公款罪一案，洋县人民检察院以洋检公诉刑诉（2015）153号起诉书，于2015年11月9日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。洋县人民检察院检察员张可、王广顺出庭支持公诉，被告人冯某及其辩护人马某某，被告人冯某甲、杨某某到庭参加诉讼。本案现已审理终结。"
            },
            "判决结果": {
                "0": "一、被告人冯某犯挪用公款罪，判处有期徒刑四年六个月。（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即从2015年7月10日起至2019年12月9日止。）",
                "1": "二、被告人冯某甲犯挪用公款罪，判处有期徒刑一年十个月，宣告缓刑三年。",
                "2": "（缓刑考验期从判决确定之日起计算）",
                "3": "三、被告人杨某某犯挪用公款罪，判处有期徒刑二年，宣告缓刑三年。",
                "4": "（缓刑考验期从判决确定之日起计算）",
                "5": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向汉中市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。"
            },
            "尾部": {
                "0": "审　判　长　　赵永恒",
                "1": "人民陪审员　　刘王成",
                "2": "人民陪审员　　刘亚芳",
                "3": "二〇一六年六月十二日",
                "4": "书　记　员　　王帅杰"
            },
            "当事人信息": {
                "0": "公诉机关洋县人民检察院",
                "1": "被告人冯某,男,汉族,初中文化,中共党员,农民,1989年至2014年6月任本村党支部书记兼出纳。2014年9月15日因涉嫌挪用资金罪被洋县公安局上网通缉，2015年6月9日被西安市公安局雁塔分局抓获，2015年6月10日被洋县公安局刑事拘留，同年7月8日被释放。2015年7月10日因涉嫌挪用公款罪被洋县人民检察院刑事拘留，经汉中市人民检察院决定，于2015年7月24日被执行逮捕，现羁押于洋县看守所。",
                "2": "辩护人马某某，陕西秦汉律师事务所律师。",
                "3": "被告人冯某甲,男,汉族,高中文化,中共党员,农民,2005年11月至2010年11月任该村村委会主任。2015年8月6日因涉嫌挪用公款罪被洋县人民检察院取保候审，2015年11月13日被本院取保候审。",
                "4": "被告人杨某某，男,汉族,高中文化,中共党员,农民。1989年至2010年9月担任该村村文书。2015年8月6日因涉嫌挪用公款罪被洋县人民检察院取保候审，2015年11月13日被本院取保候审。"
            },
            "案件基本情况": {
                "0": "洋县人民检察院指控：2003年至2009年，西汉高速公路修建途经洋县金水镇石桥村，占用了该村水田、旱地、林坡等，国家给予相关征地补偿款项共计2146248.80元。该款项由被告人冯某经手从金水镇财政所领取、保管。被告人冯某在协助洋县金水镇人民政府经管、兑付国家拨付给石桥村的西汉高速公路征地补偿款过程中，让时任该村村委会主任兼一组组长的被告人冯某甲打了三张共计10万元的该组征地补偿款领条，实际未支付给冯某甲10万元，而将该10万元私自挪用。让该村五组组长闫某某打了一张5000元的该组征地补偿款领条，被告人冯某又假冒闫某某名义打了五张该组征地补偿款领条，以上共计376459.20元，被告人冯某实际支付该组165000元，其余211459.20元被冯某挪用。上述款项共计311459.20元挪用至今未退还。",
                "1": "2009年上半年，洋县金水镇人民政府对各村财务进行清查，被告人冯某闻讯后，怕事情暴露，便将其挪用高速路补偿款的事情告诉被告人冯某甲、杨某某，请求该冯、杨二人帮忙做平账目，应付检查，冯、杨二人答应。经算账，被告人冯某还挪用其经管的该村高速路征地补偿款423038元，库存亏空。被告人冯某甲、杨某某明知被告人冯某已将上述423038元挪用的犯罪事实，为帮助冯某掩盖挪用公款犯罪，被告人冯某甲打本组虚假征地补偿款领条二张，计23685元；被告人冯某冒用本村二组组长冯某乙名义打虚假征地款37113元领条一张，冒用本村三组组长程某某名义打虚假征地补偿款3125元领条一张，冒用本村五组组长闫某某名义打虚假征地补偿款172746.50元领条一张，冒用本村六组组长程某甲名义打虚假征地补偿款186368.50元领条一张，以上六张领条，共计423038元交给被告人杨某某记账，做平账务，但被告人冯某并未支付上述征地补偿款423038元，挪用至今未退还。",
                "10": "另查明，被告人冯某甲在案发前支付部分村民征地补偿款66058元，被告人冯某在金水镇政府查账后虽支付过几户村民征地补偿款10000余元，但因其将领条丢失，无法核实准确数字。",
                "11": "三被告人在侦察机关均如实供述其犯罪事实。",
                "12": "认定上述事实的证据有：",
                "13": "1、三被告人户籍证明，证实被告人冯某生于某年某月某日，被告人冯某甲生于某年某月某日，被告人杨某某生于某年某月某日，案发时均具有刑事责任能力。",
                "14": "2、中共洋县金水镇委员会洋金发（2014）21号文件、洋县金水镇党委、政府证明,证实三被告人在该村任职情况，以及高速公路征地补偿款属于村委会等基层组织人员协助人民政府管理、兑付的工作范围。",
                "15": "3、金水镇财管所关于石桥村西汉高速路征地补偿款账务复印件，证实西汉高速修建过程中，因占用金水镇石桥村土地、拆迁等，镇财管所拨付给石桥村的各项款项2146248.80元的明细情况。",
                "16": "4、洋县金水信用社石桥村高速路对账单复印件，证实洋县金水镇石桥村高速路专户自2003年12月30日到2011年6月21日账户入账及现金支出情况，其中2003年12月30日第一笔入账，2004年1月1日第一笔支现，2008年12月27日最后一笔支现。",
                "17": "5、石桥村高速路征地、附着物总分类账、明细分类账复印件，证实洋县金水镇石桥村高速路各种款项银行存款帐中拨付款项及支出款项情况。",
                "18": "6、相关领条，证实冯某假冒闫某某、程某甲、程某某等人名义打了虚假领条。",
                "19": "7、洋县公安局卷宗，证实2014年5月15日，洋县公安局接到群众举报，称冯某涉嫌挪用村集体资金外逃，该局经初查于2014年9月11日立案侦查，并于2014年9月15日对冯某上网通缉，2015年6月9日冯某被西安市公安局雁塔分局抓获并移交洋县公安局，同年6月10日洋县公安局对冯某刑事拘留，2015年7月8日洋县公安局释放被告人冯某，并将案件移送至洋县人民检察院。",
                "2": "认定事实的证据有证人证言、书证、被告人供述与辩解等。被告人冯某、冯某甲、杨某某之行为已构成挪用公款罪，请依法判处。",
                "20": "6、证人冯某乙证言，证实西汉高速公路修建中征用他组土地应兑付13万多元征地补偿款，截止目前实际领取95000元，由冯某给兑付的，当时他给打有领条，村上还欠他组3万多元。2007年11月打的37113元领条不是他打的，上面的“冯某乙”印章也不是他的，也没有领这个钱。",
                "21": "7、证人程某某证言，证实西汉高速公路征地应给付他组征地补偿款3000多元，但村上一直未支付这3000多元。经查看辨认村上的记账领条，2007年11月3日3125元领条不是他打的，他也没有领过钱。",
                "22": "8、证人闫某某证言，证实西汉高速公路征地应给付他组征地补偿款54万多元，由冯某经手给付16.5万元，其中5000元现金，16万元存单一张，但他只打了5000元领条，其余未打条，至今未给付其余30多万元。经查看辨认村上记账领条，只有2004年8月19日5000元领条是他打的，其余均不是他打的领条。听说冯某把欠组里38万余元用于其在四川的商品房开发了。",
                "23": "9、证人程某甲证言，证实西汉高速公路征地应给付他组征地补偿款38万多元，由冯某经手给付20万元，是冯某打条，他给盖的私章，至今未给付其余18多万元。经查看村上记账领条，只有2004年8月20日200000元领条是他给私章，冯某打的条，款领了；2007年11月12日186368.5元领条不是他打的，也没有领款。多次找过冯某，但冯某一直推托未付。",
                "24": "10、被告人冯某供述与辩解，证实2003年到2008年，西汉高速公路修建中经过他村一组、二组、三组、五组、六组，国家共计拨付各种费用2146248.8元，其中30000元系解决遗留问题款，已支付施工方冯某甲，实际村高速路款项2116248.8元。因他当时任村支书兼出纳，就用村公章及个人私章在信用社办理了“石桥村高速公路专款资金”的存折，由他一人经手有关高速路款项领取、支付等事宜。给村民直接兑付的零星树木，青苗补偿款、拆迁等已按标准兑付清楚，征地补偿款应按标准兑付各组，由各组按实际情况兑付给村民。",
                "25": "2006年，他在四川省南部县与该县人贾某某合伙搞商品房开发，因资金缺口大，除了从社会上筹集一部分资金外，他陆续将部分高速路款项取出用于商品房建设。",
                "26": "2009年上半年，金水镇对各村财物清查，他当时已挪用了70多万征地款，怕事情暴露，他就通知村主任冯某甲、文书杨某某，把他在四川搞商品房开发挪用征地款的事情告诉他们，让把帐算一下，先把村上账务做平，应付检查。经过算账，他挪用了40多万元征地款，后按金额由冯某甲打了两张他们组征地款领条，他假冒二组组长冯某乙、三组组长程某某、五组组长闫某某、六组组长程某甲名义按他们各组应领款数额打了领条，由他与冯某甲签字后，交给杨某某记账做平账务，后来镇上没有发现，但钱他一直没有能力支付。",
                "27": "在2009年算账前，他还让村主任冯某甲打了他们一组征地补偿款共计10万元领条，已交给杨某某记账，但至今未将款给冯某甲；他还假冒五组组长闫某某名义打了五组征地补偿款20余万元领条，已交杨某某记账，但至今未给闫某某款项；以上共计311459.20元也被他挪用于四川的商品房开发。",
                "28": "经其辨认村财务记账领条，一组组长冯某甲共计打的应领取123685元领条，但实际未给付一分钱；三组的3125元是他假冒组长程某某打的，没有支付；二组组长冯某乙共计打应领取领条132113元，其中只有95000元是组里打的领条支付了的，其余37113元，是他假冒冯某乙打的条，没有支付；五组共计领条549205.7元，其中只有5000元领条一张是组长闫某某所打并领取，其余都是他打的领条，但其中160000元已支付闫某某，他实际挪用384205.7元；六组领条386368.5元，六组实际打条领取20万元，其余186368.5元是他假冒打的条，未支付六组被他挪用。",
                "29": "另外，镇上查账后，五组的韩某某、六组的程某乙、王俊找他哭穷，让给兑付征地补偿款，他兑付韩某某5100元、程某乙10000元、王俊2800元，但现在领条找不到了。",
                "3": "被告人冯某对起诉书指控其犯罪事实不持异议，表示自愿认罪，辩称其挪用公款期间支付三户村民共计17900元征地补偿款。",
                "30": "11、被告人冯某甲供述与辩解，证实他任村主任期间，冯某为村支书兼出纳，杨某某为村文书兼会计，当时村上有两套账，一套村账，一套高速路账。高速路征地补偿款至今未付清，还欠他们一组12万多。他给打过五张领条，其中一次三张共计10万元，冯某说给钱，但一直未给。2009年村财镇管过程中查账时，他与冯某、杨某某算账中，冯某说他把几个组的高速路款用了40多万。冯某让他打了两张计23685元领条，冯某自己假冒其他几个组组长打了领条，让杨某某把帐做平了，应付镇上检查，但至今这四十多万未给支付。直到案发时才知道冯某把他组原来的10万元，及算账时的40多万挪用了，总共挪用70多万。村高速路款中有30000元是他修建隧道时的费用，不是高速路补偿款，他已打了条，但冯某未付款。",
                "31": "12、被告人杨某某供述与辩解，证实他任村文书期间，冯某为支书兼出纳，冯某甲为村主任，当时村上有两套账，一套村账，一套高速路账，都由他保管。西汉高速公路修建中经过他村一组、二组、三组、五组、六组，国家共计拨付各种费用210多万元，都是由冯某经手从镇上领取的，按要求要全部兑付村民。2009年村财镇管过程中查账时，他与冯某、冯某甲算账中，冯某说他把几个组的高速路款用了，其中一组23685元、二组37113元、三组3125、五组173746.5元、六组186368.5元，共计424038元，冯某让先打条做平账应付检查，回头他马上补上。冯某让冯某甲打的两张一组23685元领条，冯某自己假冒其他几个组组长打了领条，后冯某与他把帐做平了，应付过了镇上检查，但至今这四十多万未给支付。公安局调查时，他才知道冯某把原来一组打了领条的10万元未付，五组打了领条的376459.2元，只付165000元，其余211459.2元未付，共计311459.2元也挪用了，前后共挪用了734497.2元。",
                "32": "以上证据，经当庭举证、质证，证据来源合法，内容客观真实，相互关联，相互印证，本院予以采信。",
                "4": "辩护人辩称，被告人冯某支付三户村民的17900元如能查证属实，应从认定其挪用公款数额中扣除。",
                "5": "被告人冯某甲对起诉书指控其犯罪事实无异议，表示自愿认罪，辩称其在案发前已支付部分村民77000余元征地补偿款，请求对其从轻处罚。",
                "6": "被告人杨某某对起诉书指控其犯罪事实无异议，表示自愿认罪，请求对其从轻处罚。",
                "7": "经审理查明,被告人冯某、冯某甲、杨某某原均系村干部。2003年西汉高速公路修建途经洋县金水镇石桥村，占用了该村部分水田、旱地、林坡等，国家共计给予相关征地补偿款项2146248.80元（含已兑付清楚的青苗补偿费、地上附着物补偿费、征地拆迁费、组织协调费等）。该款项由被告人冯某经手从金水镇财政所领取、保管，被告人冯某在协助洋县金水镇人民政府经管、兑付国家拨付给石桥村的西汉高速公路征地补偿款过程中，让时任该村村委会主任兼一组组长的被告人冯某甲打了三张共计10万元的该组征地补偿款领条，后冯某将领条入村财务账，但其未支付给冯某甲10万元，而将该10万元私自挪用于其个人经商活动；让该村五组组长闫某某打了一张5000元的该组征地补偿款领条，被告人冯某又假冒闫某某名义打了五张共计371459.20元的该组征地补偿款领条，以上共计376459.20元均已入村财务账，但被告人冯某实际支付该组165000元，其余211459.20元被其挪用于个人经商活动。上述款项共计311459.20元挪用至今未退还。",
                "8": "2009年上半年，洋县金水镇人民政府实施“村财镇管”过程中，对各村财务进行清查并需将账面现金交镇人民政府集中管理，被告人冯某闻讯后，怕事情暴露，便将其挪用高速路征地补偿款的事情告诉被告人冯某甲、杨某某，请求该冯、杨二人帮忙做平账目，应付检查，并承诺将尽快还清挪用款项，冯、杨二人答应。后经算账，被告人冯某还挪用了其经管的该村高速路征地补偿款423038元，致使现金库存亏空。被告人冯某甲、杨某某明知被告人冯某已将上述423038元公款挪用于其个人经商，为帮助冯某掩盖挪用公款的事实，逃避镇政府检查，三被告人经商谋，由被告人冯某甲打了本组应领征地补偿款领条二张，计23685元；由被告人冯某冒用本村二组组长冯某乙名义打了该组应领征地补偿款37113元领条一张，冒用本村三组组长程某某名义打了该组应领征地补偿款3125元领条一张，冒用本村五组组长闫某某名义打该组应领征地补偿款172746.50元领条一张，冒用本村六组组长程某甲名义打了该组应领征地补偿款186368.50元领条一张，后将以上六张共计423038元领条交给被告人杨某某记账，做平账务，致使金水镇财务检查中未能发现被告人冯某挪用公款的事实，上述款项被冯某继续挪用至今。",
                "9": "以上被告人冯某共挪用征地补偿款734497.2元，其中，被告人冯某、冯某甲、杨某某共同参与挪用征地补偿款423038元。"
            },
            "裁判原则": {
                "0": "本院认为，被告人冯某作为洋县金水镇石桥村党支部书记兼出纳，在协助镇政府管理、兑付国家拨付给该村的西汉高速公路征地补偿款过程中，利用职务之便，挪用征地补偿款734497.20元，数额较大不退还；被告人冯某甲、杨某某明知被告人冯某挪用征地补偿款423038元事实，经商谋由冯某及冯某甲出具虚假收据，由被告人杨某某记假账做平账务，帮助冯某躲过上级主管部门的检查，导致公款423038元被冯某挪用至今无法归还，三被告人之行为均触犯《中华人民共和国刑法》第三百八十四条的规定，构成挪用公款罪，依法应予以惩处。洋县人民检察院指控三被告人犯挪用公款罪罪名成立。被告人冯某多次挪用公款，依法应从重处罚。被告人冯某甲、杨某某帮助被告人冯某挪用公款423038元，属从犯，依法应从轻处罚。三被告人在侦查机关如实供述其犯罪事实，依法可从轻处罚；三被告人在审理中自愿认罪，可酌情从轻处罚。被告人冯某甲已支付部分被冯某挪用的土地补偿款，可酌情从轻处罚。被告人冯某在案发前支付的土地补偿款，属于其应追缴的犯罪所得，故被告人冯某及其辩护人关于冯某案发前已支付的土地补偿款，应从其挪用公款数额中扣除的辩护意见，依法不予采纳。被告人冯某甲、杨某某犯罪后有悔罪表现，其所在社区已落实了监管措施，宣告缓刑对居住社区没有重大不良影响，可依法对被告人冯某甲、杨某某宣告缓刑。",
                "1": "根据《中华人民共和国刑法》第三百八十四条、第二十五条、第二十七条、第六十七条、第七十二条、第七十三条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条之规定，判决如下："
            },
            "首部": {
                "0": "陕西省洋县人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2015）洋刑初字第00185号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1965年10月20日出生于安徽省蒙城县",
            "民族": "汉族",
            "居住地":"",
            "性别": "男",
            "户籍": "安徽省蒙城县",
            "文化背景": "初中文化",
            "职务": "原安徽省蒙城县药材公司第四批发部经理",
            "单位":"安徽省蒙城县药材公司第四批发部",
            "被告人姓名": "王某",
            "犯罪时间": "2012年至2014年",
            "涉案金额": "15.8万元"
        },
        "文书": {
            "上诉记录": {
                "0": "蒙城县人民检察院以蒙检刑诉（2015）293号起诉书指控被告人王某犯行贿罪，于2015年8月3日向本院提起公诉，本院审查后，认为符合法定开庭条件，决定开庭审判，依法组成合议庭公开开庭审理了本案。蒙城县人民检察院指派检察员冯学奎出庭支持公诉，被告人王某及其辩护人丁毅到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "被告人王某犯行贿罪，判处有期徒刑三年，缓刑四年。",
                "1": "（缓刑考验期限，从判决确定之日起计算。）",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省亳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。"
            },
            "尾部": {
                "0": "审　判　长　　宋文芳",
                "1": "代理审判员　　李　鹏",
                "10": "第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。",
                "11": "行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。",
                "12": "第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。",
                "13": "被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。",
                "14": "犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。",
                "15": "第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：",
                "16": "（一）犯罪情节较轻；",
                "17": "（二）有悔罪表现；",
                "18": "（三）没有再犯罪的危险；",
                "19": "（四）宣告缓刑对所居住社区没有重大不良影响。",
                "2": "人民陪审员　　刘桂春",
                "20": "宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期内从事特定活动，进入特定区域、场所，接触特定的人。",
                "21": "被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍需执行。",
                "22": "第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。",
                "23": "有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。",
                "24": "缓刑考验期限，从判决确定之日起计算。",
                "25": "第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。",
                "26": "国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。",
                "3": "二〇一五年十月九日",
                "4": "书　记　员　　丁　梅",
                "5": "附相关法条：",
                "6": "《中华人民共和国刑法》",
                "7": "第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。",
                "8": "在经往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。",
                "9": "因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。"
            },
            "当事人信息": {
                "0": "公诉机关蒙城县人民检察院。",
                "1": "被告人王某，男，1965年10月20日出生于安徽省蒙城县，汉族，初中文化，原安徽省蒙城县药材公司第四批发部经理，2015年5月12日因涉嫌行贿罪被蒙城县人民检察院取保候审。",
                "2": "辩护人丁毅，安徽东屹漆园律师事务所律师。"
            },
            "案件基本情况": {
                "0": "蒙城县人民检察院指控：2012年至2014年，被告人王某为了让蒙城县中医院多采购其批发部所销售的中标药品，向时任蒙城县中医院药剂科科长蔡某先后行贿15.8万元。公诉机关提供了书证、证人证言、视听资料、被告人供述与辩解等证据，认为被告人王某的行为触犯了《中华人民共和国刑法》第三百八十九条的规定，应当以行贿罪追究其刑事责任，提请本院依法判处。",
                "1": "被告人王某对公诉机关指控的犯罪事实无异议，自愿认罪。",
                "10": "6、证人蔡某证言，证明其女儿上学，王某给其2000元礼金系他们正常往来；2014年1月王某给其2万元，要其及时审核发票，王某可以早点结算药品款；2014年6月，王某给其4万元称不承包第四批发部了，中医院还欠他药品款还很多，想尽快要回药品款。",
                "11": "7、被告人王某的供述，供认指控其向蔡某行贿的犯罪事实。",
                "2": "辩护人提出的辩护意见是：被告人王某承包的第四批发部2014年5月承包期届满，其2014年1月送给蔡某的礼金是向蒙城县中医院催要药款，也不应计入行贿数额。且被告人王某具有自首情节，认罪态度好，其在追诉前主动交代给付蔡某礼金的事实，对其可以免除处罚。",
                "3": "经审理查明：蒙城县药材公司第四批发部（以下简称：第四批发部）在2008年至2014年5月期间（2008年至2009年11月1日名称为蒙城县药材公司新特药经营部第二批发部）由被告人王某承包，其销售的药品包含安徽省医药网招标采购平台中标的药品。被告人王某为了让蒙城县中医院多采购其批发部所销售的中标药品，与时任蒙城县中医院药剂科主任蔡某（已判刑）口头约定，如果药剂科多采购其销售的药品，就给予其一定好处。后蔡某利用职务之便，安排蒙城县中医院药剂科采购员孙某从安徽省医药网招标采购平台多采购第四批发部销售的药品。为感谢蔡某的帮忙，2012年2月至2014年1月，王某先后多次从其销售的药品里拿出一部分利润，在蔡某办公室送给其共计15.8万元的药品回扣。",
                "4": "认定上述事实，有公诉机关提供的，经庭审举证、质证的下列证据证实，本院予以采信。",
                "5": "1、蒙城县中医院出具的情况说明及所附记账凭证复印件、发票复印件、药品材料入库单复印件和药品采购汇总表复印件，证明蒙城县中医院从蒙城县药材公司第四批发部采购的药品和数量均在2014年5月份之前采购，后期货款汇至蒙城县药材公司第四批发部账户。",
                "6": "2、蔡某受贿、行贿卷宗复印件包含（1）蒙城县中医院药事委员会书面材料，证明中医院购选备用药品条件。（2）蒙城县中医院出具的情况说明，证明蒙城县中医院药事委员会组成及作用相关情况。（3）蒙城县中医院购进药材公司四部财务统计及所附部门账单明细表和核算明细账目，证明2008-2014年蒙城县中医院购进蒙城县药材公司第四批发部药品明细情况。（4）蒙城县药材公司证明及所附材料，证明2009年11月1日，蒙城县药材公司新特药经营部第二批发部变更为蒙城县药材公司第四批发部，从2008年以来一直由王某承包经营，2014年5月，该批发部药品经营许可证被注销。（5）王某供述，证明从2012年开始，其按照中医院使用不同药品的数量，给被告人蔡某数目不等的好处。2012年2月、6月和10月，其从销售利润中，分别给蔡某2万元、2万元和1.8万元。2013年2月、6月、11月，其从销售利润中，分别给蔡某3.5万元、2.5万元和2.2万元。2014年1月和6月，其从销售利润中，分别给蔡某2万元和4万元，2012年至2014年共计送给蔡某20万元，这20万元都是在蔡某办公室送的，其中包含逢年过节送的烟酒花费的钱以及2013年庆祝蔡某女儿考上研究生随的贺礼2000元。2014年8月15日，被告人蔡某退给其10万元。（6）证人孙某证言，证明2012年，被告人蔡某在办公室安排其在采购药品时多采购些第四批发部王某销售的药品，保证不出现断货的情况。（7）证人蒋某某证言，证明蒙城县中医院采购的药品入库的程序，存在先入库后办手续的情况。（8）蔡某供述，与王某供述印证一致，供认其收受第四批发部王某贿赂198000元的事实。",
                "7": "3、户籍证明和无犯罪记录证明，证明被告人王某自然状况及2015年3月26日前，经户籍地派出所在公安信息系统及有关档案资料核查，未发现被告人王某犯罪记录。",
                "8": "4、被告人王某投案自首材料和蒙城县人民检察院反贪污贿赂局出具的“王某行贿案案发、破案经过”，证明2015年1月19日，被告人王某主动到蒙城县人民检察院投案并如实交代犯罪事实。",
                "9": "5、证人孙某出具的情况说明，证明其系蒙城县中医院药剂科采购员，采购药品后先入库，由仓库保管员在入库单签字，其在药品发票上签字，每月底登记做账交蔡某审核后上交院长审批，蔡某只审核不签字。"
            },
            "裁判原则": {
                "0": "本院认为：被告人王某为谋取不正当利益，给予国家工作人员以财物，其行为构成行贿罪。公诉机关指控罪名成立，适用法律准确，本院予以支持。被告人王某主动投案并如实供述，具有自首情节，辩护人提出的依法可以从轻或者减轻处罚的辩护意见，本院予以支持。辩护人提出的被告人王某2014年1月送给蔡某的礼金不应计入行贿数额的辩护意见，与查明事实不符，不予支持。被告人王某是在蔡某受贿案被调查时交代犯罪事实，且行贿数额较大，辩护人提出被告人王某系在被追诉前主动交代应免除处罚的辩护意见，不予支持。经本院审判委员会讨论决定，根据《中华人民共和国刑法》第三百八十九条、第三百九十条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款、第九十三条第二款之规定，判决如下："
            },
            "首部": {
                "0": "安徽省蒙城县人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2015）蒙刑初字第00349号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1970年1月5日出生",
            "民族": "汉族",
            "居住地": "现住平舆县",
            "性别": "男",
            "户籍": "户籍所在地河南省平舆县",
            "文化背景": "中专文化",
            "职务": "兼职中华联合保险公司驻马店市中心支公司平舆县营销服务部营销员",
            "单位": "中华联合保险公司驻马店市中心支公司平舆县营销服务部",
            "被告人姓名": "唐某",
            "犯罪时间": "",
            "涉案金额": "73227.23元"
        },
        "文书": {
            "上诉记录": {
                "0": "河南省平舆县人民检察院以平检公诉刑诉[2018]29号起诉书指控被告人唐某犯贪污罪，于2018年1月8日向本院提起公诉。本院于同日立案后，依法组成合议庭，公开开庭审理了本案。平舆县人民检察院指派检察员郭美丽、宋文奇出庭支持公诉，被告人唐某到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "被告人唐某犯贪污罪，判处拘役四个月，缓刑六个月，并处罚金人民币十万元。罚金于本判决生效后五日内一次性缴纳。",
                "1": "（缓刑考验期限，从判决确定之日起计算）。",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。"
            },
            "尾部": {
                "0": "审　判　长　　麻　腾",
                "1": "审　判　员　　刘艾薇",
                "2": "人民陪审员　　杨玉玲",
                "3": "二〇一八年三月八日",
                "4": "书　记　员　　盛亚楠"
            },
            "当事人信息": {
                "0": "公诉机关河南省平舆县人民检察院。",
                "1": "被告人唐某，男，1970年1月5日出生，汉族，中专文化，平舆县农村公路管理所职工，兼职中华联合保险公司驻马店市中心支公司平舆县营销服务部营销员，户籍所在地河南省平舆县，现住平舆县。因涉嫌犯贪污罪于2017年12月7日到平舆县人民检察院投案，同日被平舆县人民检察院决定取保候审，2018年1月8日被平舆县人民法院决定取保候审。"
            },
            "案件基本情况": {
                "0": "经审理查明，被告人唐某利用其兼职担任中华保险销售员的职务便利，在办理2014年小麦、玉米农业保险和2015年小麦农业保险业务中采取虚报农户参保信息，套取国家农业保险理赔金73227.23元据为己有。被告人唐某已将该款退出。",
                "1": "上述事实，被告人在开庭审理过程中亦无异议，且有证人李某、盛某、韩某的证言，书证：被告人唐某的户籍证明、平舆县万冢镇汤岭村委证明、营业执照、税务登记证、组织机构代码证、聘用人员登记表、保险理赔款分户清单、银行明细、个人业务交易单、归案经过，视频光盘等证据证实，足以认定。"
            },
            "裁判原则": {
                "0": "本院认为，被告人唐某身为中华联合保险公司的工作人员，在办理农业保险工作中，利用职务上的便利，骗取农业保险理赔款的事实清楚，证据充分，其行为已构成贪污罪。公诉机关指控的事实及罪名成立，本院予以支持。被告人唐某犯罪后主动投案，如实供述自己的罪行，系自首，且积极退出所得赃款，应对其从轻处罚。结合本案的事实及量刑情节，依照《中华人民共和国刑法》第三百八十二条第二款、第三百八十三条第一款第（一）项、第四十二条、第六十七条第一款、第五十二条、第五十三条、第七十二条第一款、第三款、第七十三条第一款、第三款的规定，判决如下："
            },
            "首部": {
                "0": "河南省平舆县人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2018）豫1723刑初39号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1986年1月5日出生",
            "民族": "侗族",
            "居住地": "雷山县",
            "性别": "男",
            "户籍": "户籍所在地贵州省黔东南苗族侗族自治州黎平县",
            "文化背景": "大学专科文化",
            "职务": "雷山县达地乡财政所会计、副所长",
            "单位":"雷山县达地乡财政所",
            "被告人姓名": "杨某某",
            "犯罪时间": "2015年6月至2017年1月",
            "涉案金额": "395760元"
        },
        "文书": {
            "上诉记录": {
                "0": "雷山县人民检察院以雷检公诉刑诉﹝2017﹞84号起诉书指控被告人杨某某涉嫌挪用公款罪，于2017年9月14日向本院提起公诉。本院受理后，依法适用普通程序，于2017年11月1日公开开庭审理了本案，雷山县人民检察院指派检察员漆泽成出庭支持公诉，被告人杨某某到庭参加了诉讼。本案现已审理终结。"
            },
            "判决结果": {
                "0": "被告人杨某某犯挪用公款罪，判处有期徒刑二年，缓刑三年。",
                "1": "（缓刑考验期限从判决确定之日起计算）",
                "2": "如不服本判决，可在收到判决书之次日起十日内，通过本院或者直接向贵州省黔东南苗族侗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。"
            },
            "尾部": {
                "0": "审　判　长　　罗先胜",
                "1": "审　判　员　　李　杰",
                "10": "（二）有悔罪表现；",
                "11": "（三）没有再犯罪的危险；",
                "12": "（四）宣告缓刑对所居住社区没有重大不良影响。",
                "13": "宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。",
                "14": "被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。",
                "15": "第七十三条",
                "16": "有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。",
                "17": "缓期考验期限，从判决确定之日起计算。",
                "18": "二、《最高人民法院关于审理挪用公款案件具体应用法律若干问题的解释》",
                "19": "第二条第一款第（一）项挪用公款归个人使用，数额较大、超过三个月未还的，构成挪用公款罪。",
                "2": "人民陪审员　　余继荣",
                "20": "三、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》",
                "21": "第五条挪用公款归个人使用，进行非法活动的，数额在三万元以上的，应当依照刑法第三百八十四条的规定以挪用公款罪追究刑事责任；数额在三百万以上的，应当认定刑法第三百八十四条第一款规定的“数额巨大”。",
                "3": "二〇一七年十一月十六日",
                "4": "书　记　员　　张　月",
                "5": "附：本案适用法律条文",
                "6": "一、《中华人民共和国刑法》",
                "7": "第三百八十四条第一款国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。",
                "8": "第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：",
                "9": "（一）犯罪情节较轻；"
            },
            "当事人信息": {
                "0": "公诉机关贵州省雷山县人民检察院。",
                "1": "被告人杨某某，男，1986年1月5日出生，侗族，大学专科文化，雷山县达地乡财政所会计、副所长，户籍所在地贵州省黔东南苗族侗族自治州黎平县，住雷山县。因涉嫌挪用公款罪，经雷山县人民检察院决定，于2017年4月28日被取保候审。"
            },
            "案件基本情况": {
                "0": "公诉机关指控，2015年6月至2017年1月，被告人杨某某利用担任雷山县达地乡财政所结算会计、财政所副所长的职务便利，在负责达地乡“一村一议”项目期间挪用公款共计395760元归个人使用和进行营利活动。具体的事实如下：",
                "1": "1、2015年6月18日，被告人杨某某为了归还之前做生意的欠款，利用负责雷山县达地乡小乌、背略、乌达、达勒四个村“一村一议”项目的职务便利，将雷山县财政局用于“一村一议”项目建设的242360元资金转入其他保管的沙场老板尹某的银行账户。次日又将资金全部转入自己的银行账户。之后将其中的151227.35元用于购买陆风X8越野车和缴纳车辆购置税、保险等，超过三个月未还；将其余资金用于生意周转。",
                "10": "综上所述，2015年6月至2017年1月，被告人杨某某利用担任雷山县达地乡财政所结算会计、财政所副所长的职务便利，在负责达地乡“一村一议”项目期间挪用公款共计395760元，其中挪用公款244532.65元进行营利活动，挪用公款151227.35元购买车辆。",
                "11": "另查明，2017年4月11日，被告人杨某某已退缴172700元在雷山县财政国库集中支付中心。",
                "12": "认定上述事实，公诉机关出示了如下证据予以证明：",
                "13": "1、案件移送函、立案决定书、取保候审决定书、传唤证、调取证据通知书、起诉意见书。证实2017年3月10日，雷山县达地乡纪委将杨某某涉嫌挪用公款一案移送至雷山县人民检察院。雷山县人民检察院于2017年4月27日以涉嫌挪用公款罪对杨某某立案侦查；本案来源合法，2017年4月28日，雷山县人民检察院决定对杨某某取保候审。",
                "14": "2、杨某某户籍登记信息、干部转正定级登记表、干部任免审批表、履历表、任职文件。证实杨某某案发时已18岁，已达到刑事责任年龄，系贵州省黎平县人，2012年11月招聘进入雷山县财政局达地财政所工作，2016年1月，任雷山县达地乡财政所副所长。",
                "15": "3、转账支票、进账单、银行转账凭据、银行流水、贷款材料等。证实2017年1月4日，达地财政所已“一事一议”砂石料暂借款的名义向尹某开出一张17万元的转账支票，1月11日，该笔款从雷山县达地财政所2531080001201100020446的信用社账户转入尹某6217790001004570628的信用社账户，该账户于1月12日转账10万元至杨某3的6217790001004570608的信用社账户用于还款，同日，转账2.7万元至石某1的6217790001051331078账户用于还款；1月13日又从该账户支出0.24万元至榕江县车友汽车装饰中心，1月14日取款2万元，1月15日取款2万元，1月16日取款600元。2015年6月18日，尹某的尾号为4119的信用社账户三次共入账242360元。6月19日，该款全部转出至杨某某尾号为7791的账户。杨某某随即将该款用于购车、支付欠白某、张某、秦某、陆某、石某1等人的货款或欠款。",
                "16": "2014年5月，杨某2到信用社贷款，将10万元借给杨某某，杨某某又借3万元付给李某，借5万元给刘某3；2015年8月16日，杨某某向杨某3借10万元用于偿还秦某和杨某2的情况。2014年2月至2014年19月，杨某某账户向高某、杨某7、石某3、杨某8、杨某9、杨某4等账户转账的情况，以及陆某、吴某2、蒙某为杨某某向银行贷款的情况。2016年11月，杨某某向北京银谷普惠借款55255.86元，2016年6月16日，杨某某的妻子吴某1向北京捷越联合信息咨询公司借款115132.27元，2016年6月15日，杨某某的妻子吴某1向宜信普惠信息咨询（北京）有限公司借款85166.78元。2016年6月16日，杨某某的妻子吴某1在深圳小牛在线互联网信息咨询有限公司借款54348元。",
                "17": "4、贵州省财政厅、贵州省农村综合改革领导小组办公室文件。证实农村村民可以通过“一事一议”筹资筹劳开展村级公益事业建设，所需政府奖补资金地方财政承担的部分由省市县各按三分之一的比例承担。“一事一议”财政奖补资金原则上实行先建后补。",
                "18": "5、雷山县财政局2015年6月30日第2、3、5号记账凭证及附件、2015年8月31日第6、7号记账凭证及附件、2015年12月31日第13、14号记账凭证及附件、2016年2月19日第4、5号记账凭证及附件。证实雷山县财政局信用社尾号为6279的账户向尹某信用社尾号为0608的账户预算拨款，2015年5月18日以付达地乌达村、背略村“一事一议”机砂、碎石款的名义付款79900元，以付达地小乌“一事一议”机砂、碎石款的名义付112210元，以付达地达勒村“一事一议”机砂、碎石款的名义付50250元，共计242360元。2015年8月31日，以付达地达勒村街道道路硬化机砂碎石款的名义付款26250元，以付达地背略、乌某村“一事一议”机砂碎石款的名义付款163955元。2015年12月31日，以付达地小乌通组公路硬化机砂款的名义付款19380元，以付达地背略通组公路硬化机砂碎石款的名义付款132855元。2015年2月29日，以付达地小乌便民桥建设机砂毛石预制板款的名义付款11970元，以付达地小乌背略平寨同组公路硬化机砂碎石款的名义付款88995元。",
                "19": "6、欧某、石某2提供的砂场供应“一事一议”项目砂石记录。证实尹某的爱人欧某提供的材料显示2015年在达地供应砂石、碎石的情况，共计58935元，2017年3月15日杨某某向欧某付6000元砂钱的情况。石某2提供的材料显示其在2015年向达地政府供应砂石的情况。",
                "2": "2、2017年1月，被告人杨某某为了归还之前做生意的欠款，以财政所年终资金结算为名从雷山县达地乡政府会计刘某某手中骗得其保管的财务公章和政府出纳韦某的私章，并以付“一事一议”项目款的名义开具了一张17万元的转账支票。1月11日，杨某某将17万元公款转入自己保管的沙场老板尹某的银行账户，之后将其中的13000元用于修车；将其中的3600元用于归还个人车贷；将其余资金用于归还之前做生意的欠款。",
                "20": "7、雷山县2015年度村级公益事业建设“一事一议”财政奖补项目资金汇总表。证实达地乡乌达村项目资金23万元，背略村项目资金76.24万元，小乌村项目资金30.17万元，达勒村项目资金21.3万元。",
                "21": "8、审计情况说明。证实雷山县审计局2017年8月15日出具的说明显示，对由于达地乡小乌、背略、乌达、达勒四村“一事一议”项目没有现场签证、供货记录、运输资料、运输记录及材料使用记录等材料，另外项目也没有验收，无法开展审计。",
                "22": "9、车辆转让协议。证实2016年1月27日，杨某某将一辆贵Ａ×××××的乘龙自卸车以108800的价格卖掉。",
                "23": "10、退赃凭据。证实2017年4月11日，杨某某向雷山县财政国库集中支付中心退缴172700元。",
                "24": "11、关于杨某某到案的情况说明。2017年2月8日，达地乡人民政府出纳韦某发现达地乡基本账户被转出17万元资金，经核实为达地乡财政所副所长杨某某私开转账支票转出，2017年2月13日，雷山县、达地乡纪委组组成专案组对案件进行调查。杨某某在调查期间如实交代自己挪用公款用于营利活动的事实。2017年达地水族箱纪律检查委员将杨某某涉嫌挪用公款17万元的犯罪线索材料移至雷山县人民检察院反贪局，在初查过程中反贪局又掌握了杨某某在2015年负责实施“一事一议”项目期间挪用公款24万余元的情况。2017年4月27日，反贪局传唤杨某某到办案工作区接受讯问，过程中杨某某积极配合工作，如实供述自己的全部犯罪事实。",
                "25": "12、证人张某、石某1、杨某1、李某、宋某、吴某1、杨某2、秦某、何某、尹某、欧某、杨某3、杨某4、刘某1、杨某5、王某、石某2、刘某2、刘某3、陆某、白某、蒋某、文某等人的证言，证实被告人杨某某于2014年或者2015年经营啤酒生意、经营饭店、买卖车辆、汽车租赁等亏损，欠债、在外借款等事实；达地砂石厂供应砂石给小乌村、乌达村、达勒村、背略村“一事一议”工程项目建设情况，工程款结算情况；挪用17万元的情况；小乌村“一事一议”项目建设情况；",
                "26": "13、杨某某的供述和辩解。证实其因为做生意亏本以后欠款，用单位财务公章和政府出纳韦某的私章开出了一张17万元的转账支票，2017年1月11日到达地信用社用“一事一议”砂石借款的名义转出这笔钱到尹某的账户，这张卡是其2015年拿尹某的身份证开的，一直保管在其身上。17万元到账以后，其把欠款还完以后剩余2.64万元用于归还其妻子吴某1在信贷公司的贷款利息。挪用的17万元已于2017年4月11日归还给单位，并加付了2700元利息。",
                "27": "2015年6月份，达地政府正在实施“一事一议”项目，这个项目是其在负责，为了方便付款给砂石场老板和付运费，就先到县财政局报出来24万多元。这笔钱也是转到由其保管的沙场老板尹某的账户上，由于其意志薄弱，就把这笔钱转到了自己的银行账户上。然后就把这笔钱用来购买车辆和生意周转。购买车辆共花了151227.35元。剩余款项都拿去做生意周转了。",
                "28": "14、一份达地乡政府出示的一份情况说明。证实被告人于2012年11月从事达地乡财务所的工作，以及负责达地水族乡“一事一议”项目的报账工作。",
                "29": "上述证据经庭审举证、质证，被告人杨某某无异议。本院认为以上证据来源合法，证据内容客观真实，证据之间能够相互印证，本院予以确认。",
                "3": "另查明，2017年4月11日，被告人杨某某已退缴172700元在雷山县财政国库集中支付中心。",
                "30": "本院认为，被告人杨某某身为了国家工作人员，利用职务便利,挪用公款244532.65元进行营利活动，挪用公款151227.35元购买车辆，超过3个月未还，被告人的行为构成挪用公款罪。公诉机关指控被告人犯挪用公款罪的犯罪事实清楚，证据确实充分，指控的罪名成立，本院予以支持。鉴于被告人杨某某认罪态度较好，到案后能主动如实交代自己的罪行，系坦白，积极退缴赃款，有悔罪表现，本院可以从轻处罚。为此，依照《中华人民共和国刑法》第三百八十四条第一款、第七十二条、第七十三条，《最高人民法院》第二条第一款第（一）项，《最高人民法院、最高人民检察院》第五条之规定，判决如下：",
                "4": "公诉机关认为，被告人杨某某身为国家工作人员，利用职务上的便利，挪用公款244532.65元进行营利活动，挪用公款",
                "5": "151227.35元购买车辆，超过3个月未还，其行为触犯了《中华人民共和国刑法》第三百八十四条第一款的规定，应当以挪用公款罪追究其刑事责任。被告人杨某某到案后如实供述自己的罪行，系坦白，可以从轻处罚，建议对被告人判处1-3年有期徒刑，并处罚金。",
                "6": "被告人杨某某对起诉书指控其犯挪用公款罪的犯罪事实无异议，当庭表示自愿认罪。",
                "7": "经审理查明：",
                "8": "1、2015年6月18日，被告人杨某某为了归还之前做生意的欠款，利用负责雷山县达地乡小乌、背略、乌达、达勒四个村“一村一议”项目的职务便利，将雷山县财政局用于支付“一村一议”项目建设的工程材料款242360元资金转入其保管的沙场老板尹某的银行账户。次日又将资金全部转入自己的银行账户。之后将其中的151227.35元用于购买陆风X8越野车和缴纳车辆购置税、保险等，超过三个月未还；并将其余资金用于生意周转和归还自己所欠债务。事后，被告人杨某某陆续将自己挪用的工程材料款242360元还清。",
                "9": "2、2015年8月，被告人杨某某向达地乡一药店的老板杨某6借款10万元，由于到期没有资金偿还，2017年1月11日，被告人杨某某为了归还该欠款，趁政府出纳韦某出差之机，以假借财政所年终资金结算为由，叫出纳韦某将财务私章放置在达地乡政府会计刘某某处，又从刘某某手中骗得其保管的财务公章和韦某的私章，并以支付“一事一议”项目款的名义开具了一张日期为2017年1月4日的17万元转账支票，之后将17万元公款转入自己保管的达地沙场老板尹某的银行账户，次日，被告人杨某某到榕江县塔石乡信用社从尹某的银行账户将其中的10万元支付偿还杨某6，将其中的2.7万元支付偿还给债权人吴安华。之后又将其中的13000元用于修车；将其中的3600元用于归还个人车贷；将其余资金2.64万元用于归还其妻在信贷公司的贷款本息。"
            },
            "首部": {
                "0": "贵州省雷山县人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2017）黔2634刑初83号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1956年2月15日出生于湖南省衡东县，1961年12月21日出生于湖南省衡东县",
            "民族": "汉族，汉族",
            "居住地": "",
            "性别": ["男", "男"],
            "户籍": ["湖南省衡东县", "湖南省衡东县"],
            "文化背景": "初中文化,初中文化",
            "职务": "衡东县村民小组组长，经商",
            "单位": "衡东县村民小组，",
            "被告人姓名": ["李万明", "李桂生"],
            "犯罪时间": "",
            "涉案金额": "100万元"
        },
        "文书": {
            "上诉记录": {
                "0": "衡东县人民检察院以东检公诉刑诉（2016）272号起诉书指控被告人李万明、李桂生犯挪用公款罪向本院提起公诉,本院于2016年11月11日受理后，依法组成合议庭，于2016年11月30日公开开庭审理了本案，衡东县人民检察院指派代理检察员彭靖出庭支持公诉，被告人李万明及其辩护人向和平，被告人李桂生及其辩护人刘兴平，证人刘某、许某、邓某2均到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "被告人李万明犯挪用公款罪，判处有期徒刑一年，缓刑一年。（缓刑考验期限，自判决确定之日起计算。）",
                "1": "被告人李桂生犯挪用公款罪，判处有期徒刑一年，缓刑一年。（缓刑考验期限，自判决确定之日起计算。）",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省衡阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。"
            },
            "尾部": {
                "0": "审　判　长　　周书清",
                "1": "审　判　员　　刘芬芬",
                "10": "二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。",
                "11": "第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。",
                "12": "三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。",
                "13": "对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。",
                "14": "对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。",
                "15": "第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。",
                "16": "被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。",
                "17": "犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。",
                "18": "第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：",
                "19": "（一）犯罪情节较轻；",
                "2": "代理审判员　　罗　忠",
                "20": "（二）有悔罪表现；",
                "21": "（三）没有再犯罪的危险；",
                "22": "（四）宣告缓刑对所居住社区没有重大不良影响。",
                "23": "宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。",
                "24": "被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。",
                "25": "第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。",
                "26": "有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。",
                "27": "缓刑考验期限，从判决确定之日起计算。",
                "28": "",
                "3": "二〇一六年十二月十四日",
                "4": "书　记　员　　陈小丽",
                "5": "附相关法律条文：",
                "6": "《中华人民共和国刑法》",
                "7": "第三百八十四条国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。",
                "8": "挪用用于救灾、抢险、防汛、优抚、扶贫、移民、救济款物归个人使用的，从重处罚。",
                "9": "第二十五条共同犯罪是指二人以上共同故意犯罪。"
            },
            "当事人信息": {
                "0": "公诉机关衡东县人民检察院。",
                "1": "被告人李万明，男，1956年2月15日出生于湖南省衡东县，汉族，初中文化，衡东县村民小组组长，住。因涉嫌犯挪用公款罪，于2015年3月25日被刑事拘留，同年4月8日被取保候审。",
                "2": "辩护人向和平，湖南楚云律师事务所律师。",
                "3": "被告人李桂生，男，1961年12月21日出生于湖南省衡东县，汉族，初中文化，衡东县第十五届、十六届人大代表，经商，住。因涉嫌犯挪用公款罪，于2016年6月2日被取保候审。",
                "4": "辩护人刘兴平，湖南溥天律师事务所律师。"
            },
            "案件基本情况": {
                "0": "衡东县人民检察院指控：2011年下半年期间，根据衡东县高效节能潜水电泵拆迁改扩建项目建设的需要，甲方衡东县经济开发区管理委员会与乙方衡东县大浦镇炉铺村7、8组签订了《征收土地协议书》。由甲方征收乙方部分集体土地作为项目建设用地，并支付征地补偿费至乙方。经政府现场办公会决定，由政府委托实际用地单位衡阳市大地泵业有限公司直接将征地补偿款打款至被征收的村、组账户上。",
                "1": "2012年6月5日，衡阳市大地泵业公司委托衡阳市力源动力制造有限公司（大地泵业公司的子公司）代为支付炉铺村7、8组的征地补偿款共2205733元，该款经转账至炉铺村村主任李某3的银行账户上。至2014年4月期间，因炉铺村7组部分村民对于征地补偿款分配有异议，一直未领取，炉铺村7组征地补偿款还有100万余元放置在李某3处进行保管。2014年4月初的一天，被告人李桂生在衡东县大浦镇中南冶化厂门口，向被告人李万明提议说要将本组的征地补偿款放至本组保管，不应该留在李某3处，被告人李万明当场表示同意，并电话通知李某3要其将征地补偿款转款至本组村民账户上。之后，被告人李桂生电话联系被告人李万明表示把征地补偿款打款至其账户上，用于生意周转，被告人李万明表示同意。李某3经被告人李万明电话同意且在被告人李万明愿意以7组名义出具领条后，李某3按照被告人李桂生、李万明的要求通知他人将100万元的征地补偿款转账到被告人李桂生的账户上。",
                "10": "2012年6月5日，衡阳市大地泵业公司委托子公司衡阳市力源动力制造有限公司代为支付炉铺村7、8组征地补偿款共2205733元，该款经转账至炉铺村村委副书记李某3的银行账户上，其中分属7组的征地补偿款，由被告人李万明及李某3共同保管。因7组村民对征地补偿款分配方案不能达成一致，该征地补偿款一直未实际分配，尚余100万余元在李某3处。2014年4月初，被告人李桂生在本县大浦镇中南冶化厂门口向李万明提议，要将7组的征地补偿款转至本组进行保管，不应继续放在李某3处，李万明当场同意并电话通知李某3将7组征地补偿款转至7组村民李某4账户保管，李某3应允。后李桂生电话联系李万明，要李万明把7组的征地补偿款转至其个人账户用于其生意周转，并承诺组上要分钱时，其随时可以把钱拿出来，李万明表示同意。随后，李桂生电话联系李某3，李某3经李万明同意后，将100万元征地补偿款转至李桂生的账户上，李万明以7组名义向李某3出具了领条。李桂生得款后，将上述征地补偿款陆续用于支付工程款等经营活动。",
                "11": "2015年3、4月份，炉铺村7组的征地补偿款分配方案确定，但被告人李桂生并未归还100万元征地补偿款，2015年7月，炉铺村部分村民向检察机关举报，2016年2月6日，李桂生将10万元征地补偿款交还给被告人李万明。2016年3月25日，李万明被立案侦查，同日，李桂生的家属将剩余的90万元征地补偿款归还至衡东县大浦镇政府村账代管中心。",
                "12": "另查明，被告人李万明、李桂生均是经办案人员电话通知后至衡东县人民检察院接受询问，并在第一次接受谈话时交代了犯罪事实。",
                "13": "上述事实，被告人李万明、李桂生无异议，并有到案经过、户籍资料、银行流水记录、征收土地协议书等书证；证人李某3、李某4、袁某、谷某、陈某、周某的证言；被告人李万明、李桂生的供述；同步录音录像等证据证实，足以认定。",
                "14": "关于辩护人向和平提出的李万明将征地补偿款转给李桂生不是挪用，而是由7组村民集体决策的辩护意见，经查，虽有部分证据证明李万明将100万元征地补偿款转给李桂生时有一些村民知情，但知情不代表同意，且证人刘某、许某等人的证言、被告人李万明、李桂生的供述等证据均表明将100万元征地补偿款转给李桂生时，7组村民并未召开会议讨论决议，另外，从事后部分村民的举报来看，将土地补偿款交予李桂生使用的行为并未得到7组全体村民的认同。而辩护人提交的《关于大浦镇炉铺村7组组长李万明将本组征地款交于李桂生代管一事的情况说明》不符合书证或证人证言的法定形式，不能作为证据使用。据此，李万明将100万元土地补偿款转账给李桂生系其个人行为，属挪用，辩护人的该项辩护意见本院不予采纳。关于辩护人刘兴平提出的征地补偿款到组上后就从国有财产转化为集体财产的辩护意见，经查，土地补偿款到7组时，组上的土地补偿款分配方案尚未形成，款项从村里到组里只是保管人员发生变化，款项的性质并没有变化，辩护人的该项辩护意见不成立，本院不予采纳。",
                "15": "本院认为，被告人李万明作为村基层组织人员，在从事协助人民政府管理和发放本组征地补偿款的过程中，利用职务便利，挪用数额较大的100万元国有资产归李桂生用于营利活动，其行为已构成挪用公款罪；被告人李桂生指使李万明挪用公款，且取得挪用款，并将挪用款用于营利活动，其行为亦构成挪用公款罪。公诉机关指控二被告人犯挪用公款罪的犯罪事实清楚，证据确实、充分，本院予以支持。被告人李万明、李桂生在共同犯罪中均起主要作用，系主犯，应依法惩处。被告人李万明、李桂生到案后能如实供述自己的罪行，系坦白，可从轻处罚。被告人李万明、李桂生能退回全部赃款，可酌情从轻处罚。关于辩护人向和平、刘兴平提出的二被告人不符合挪用公款罪的主体条件的辩护意见，经查，根据全国人大常委会《关于第九十三条第二款的解释》之规定，村民委员会等基层组织成员协助人民政府从事土地征收、征用补偿费用等管理活动时，属于刑法第九十三条第二款规定的“其他依照法律从事公务的人员”，上述成员利用职务上的便利，挪用公款，构成犯罪的，适用刑法第三百八十四条挪用公款罪的规定。本案中，第7村民小组组成人员相对稳定，且有一定的组织职能，属于基层组织，李万明作为小组组长，在协助人民政府管理征地补偿款的过程中依法应属于“其他依照法律从事公务的人员”，故李万明符合挪用公款罪的主体条件。被告人李桂生指使李万明挪用征地补偿款，并积极参与，电话联系李某3将上述款项转至其个人账户，随后又将该款项用于营利活动，其与李万明系共同犯罪，其行为亦构成挪用公款罪，故对于辩护人的该项辩护意见，本院不予采纳。关于辩护人刘兴平提出的李万明、李桂生应分的征地补偿款应从犯罪金额中扣除的辩护意见，经查，李万明、李桂生挪用100万元征地补偿款时，该款项还未具体分配，尚属国有财产，不归李万明、李桂生及其家人个人所有，将李万明、李桂生应分的征地补偿款从犯罪金额中扣除没有依据，故该辩护意见不成立，本院不予采纳。关于辩护人刘兴平提出的李桂生在本案中居从属地位，系从犯的辩护意见，经查，李桂生是犯意的提起者，也是挪用款的使用者，李万明之所以会实施挪用公款的行为，亦是受李桂生的怂恿、指使，且李桂生有积极联系李某3转款的实行行为，其在本案中起主要作用，系主犯，辩护人的该项辩护意见与事实不符，本院不予采纳。关于辩护人刘兴平提出的李桂生构成自首的辩护意见，经查，根据《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》之规定，成立自首需同时具备自动投案和如实供述自己罪行两个要件。犯罪事实或者犯罪分子未被办案机关掌握，或者虽被掌握，但犯罪分子尚未受到调查谈话、讯问，或者未被宣布采取调查措施或者强制措施时，向办案机关投案的，是自动投案。在此期间如实交代自己的主要犯罪事实的，应当认定为自首。没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不认定为自首。本案中，李桂生是在办案机关掌握其犯罪事实的前提下，经办案人员电话通知后被动到案，没有主动投案的情节，依法不能认定为自首，辩护人的该项辩护意见于法无据，本院不予采纳。关于辩护人刘兴平提出的可以对李桂生免予刑事处罚的辩护意见，经查，本案所涉犯罪金额较大；所挪用款项长期未还，致使村民向办案机关举报，社会影响较坏；李万明归案后，李桂生才向相关职能部门退还全部赃款，且并未主动向办案机关投案，认罪悔罪态度一般；综上，李桂生不符合免予刑事处罚的法定条件，对于该项辩护意见，本院不予采纳。衡东县司法局接受本院委托，对被告人李万明、李桂生是否适用社区矫正进行社会调查。经调查了解，李万明、李桂生平时表现均较好，具备较好的社区矫正环境，再犯罪风险较低，衡东县司法局建议对被告人李万明、李桂生实行社区矫正。本院认为，衡东县司法局的建议恰当，予以采纳，对被告人李万明、李桂生宣告缓刑，实行社区矫正。据此，对被告人李万明、李桂生共同适用《中华人民共和国刑法》第三百八十四条第一款、第二十五条第一款、第二十六条第一、四款、第六十七条第三款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：",
                "2": "被告人李桂生得款后，将该款陆续用于支付工程款及货款等生产经营活动，2015年3、4月份，炉铺村7组的征地补偿分配方案确定后，组里村民需要领取该征地补偿款时，被告人李桂生一直未归还。直到2016年2月6日，被告人李桂生才将10万元征地补偿款交还被告人李万明。",
                "3": "2016年3月25日，被告人李万明被检察机关立案侦查后，被告人李桂生家属将剩余90万元征地补偿款还至衡东县大浦镇政府村帐代管中心。",
                "4": "为证明上述事实，公诉机关向法庭提交了相应的证据。",
                "5": "公诉机关认为，被告人李万明作为村基层组织人员，在从事协助人民政府管理和发放本组征地补偿款的过程中，利用职务便利，挪用公款归被告人李桂生使用，进行营利活动，被告人李桂生与被告人李万明共谋，指使策划取得挪用公款，数额较大，二被告人的行为已触犯了《中华人民共和国刑法》第三百八十四条第一款之规定，应当以挪用公款罪追究其刑事责任，遂提请本院依法惩处。",
                "6": "被告人李万明、李桂生对公诉机关指控的犯罪事实无异议。",
                "7": "被告人李万明的辩护人向和平提出：1、李万明将征地补偿款转给李桂生，系经炉铺村7组村民共同决定，其不是挪用；2、李万明不符合挪用公款罪的主体条件。为支持上述观点，李万明的辩护人向法庭提交了书证、证人证言，并申请证人刘某、许某出庭作证。",
                "8": "被告人李桂生的辩护人刘兴平提出：1、征地补偿款到组上后就成了集体财产，不再是国有财产；2、李桂生不符合挪用公款罪的主体条件；3、李万明、李桂生应分的征地补偿款应从100万元的犯罪金额中扣除；4、李桂生在本案中居从属地位，系从犯；5、李桂生构成自首。6、可以对李桂生免予刑事处罚。为支持上述观点，李桂生的辩护人向法庭申请证人邓某2出庭作证。",
                "9": "经审理查明：2011年下半年，因本县高效节能潜水电泵拆迁改扩建项目的需要，本县经济开发区管理委员会向本县大浦镇炉铺村7、8组征收部分集体土地，后经政府现场办公会决定，由受政府委托的实际用地单位衡阳市大地泵业有限公司直接将征地补偿款转账至炉铺村7、8组的村、组账户。"
            },
            "首部": {
                "0": "湖南省衡东县人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2016）湘0424刑初267号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1976年7月26日出生",
            "性别": "男",
            "民族": "汉族",
            "居住地": "",
            "文化背景": "高中文化",
            "职务": "郑州市某某实验室装备净化工程和有限公司推销员",
            "单位": "郑州市某某实验室装备净化工程和有限公司",
            "被告人姓名": "马某某",
            "犯罪时间": "2011年3月份的一天晚上",
            "涉案金额": "10万元"
        },
        "文书": {
            "上诉记录": {
                "0": "河南省辉县市人民检察院以新辉检公诉刑诉（2014）134号起诉书指控被告人马某某犯行贿犯罪，于2014年6月20日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。辉县市人民检察院检察员张海辉出庭支持公诉，被告人马某某到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "被告人马从森犯行贿罪，判处有期徒刑二年零六个月，缓刑三年。",
                "1": "（缓刑考验期限，从判决确定之日起计算）。",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省新乡市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。"
            },
            "尾部": {
                "0": "审　判　长　　秦可妍",
                "1": "代理审判员　　王顺亮",
                "2": "人民陪审员　　杨海芸",
                "3": "二〇一四年九月一日",
                "4": "书　记　员　　徐燕飞"
            },
            "当事人信息": {
                "0": "公诉机关河南省辉县市人民检察院。",
                "1": "被告人马某某，男，1976年7月26日出生，身份号码汉族，高中文化。郑州市某某实验室装备净化工程和有限公司推销员，因涉嫌行贿罪，经辉县市人民检察院决定，于2013年7月2日被郑州市公安局须水派出所执行取保候审。"
            },
            "案件基本情况": {
                "0": "河南省辉县市人民检察院指控，2011年3月份的一天晚上，在辉县市某某医院附近，被告人马某某以郑州某某实验室装备净化工程有限公司推销员的名义找到辉县市某某医院院长赵某某（已判刑），为了能够顺利中标辉县市某某医院门诊医技楼手术室净化、供应室装修、供应室设备购置及安装招标项目，马某某送给赵某某现金10万元。公诉机关提供了被告人供述、证人证言、视听资料、户籍证明等证据，认为被告人马某某的行为已构成行贿罪，提请本院依法判处。",
                "1": "被告人马某某对公诉机关指控事实无异议，并供认犯罪。",
                "10": "7、辉县市某某医院与郑州某某公司经济往来说明，证明郑州某某实验室装备净化工程有限公司是辉县市某某医院门诊医技综合楼手术室净化、供应室装修以及相应设备的供应商；",
                "11": "8、辉县市某某医院财务科记账凭证，证明辉县市某某医院设备合同款支付明细；",
                "12": "9、证人赵某某证言，马某某代表郑州某某公司报名参加了某某医院4间手术室净化装修的竞标，并中标。2011年11月份一天，马某某打电话说看望其一下，其下班步行回家快到家时，马某某站在一辆灰色轿车旁，看其快到来时，他从后备箱里拿出一个纸质手提袋，对其说，某某公司净化工程的事不少照顾，说话间他将这个手提袋塞给其，其当时意识到是现金，并极力推脱，他坚决不要，其打开袋子，发现是10万元现金。后来其把这10万元据为己有。",
                "13": "10、证人陈某某证言，马某某非郑州某某公司的正式员工，只是以郑州某某公司的名义为其代理销售产品，马某某对外联系业务后，郑州某某公司派正式人员和对方签订合同，马某某按比例拿到销售提成；",
                "14": "11、被告人马某某供述，证明2010年下半年，其听说辉县市某某医院建新综合楼，其就去辉县市某某医院老门诊楼三楼院长办公室找赵某某，想把新门诊综合楼的净化工程承接下来。2011年春节过后，其听说某某医院门诊综合楼的净化工程就要招标了，为了能够顺利招标，想给赵某某送一些钱。3月份的一天下午，其准备了10万元现金，用一个纸质手提袋装好，在辉县市某某医院南边的一个胡同里，把10万元送给赵某某。",
                "15": "上述证据，相互关联，相互印证，本院予以确认。",
                "2": "经审理查明，2011年3月份的一天晚上，在辉县市某某医院附近，被告人马某某以郑州某某实验室装备净化工程有限公司推销员的名义找到辉县市某某医院院长赵某某（已判刑），为了能够顺利中标辉县市某某医院门诊医技楼手术室净化、供应室装修、供应室设备购置及安装招标项目，马某某对赵某某进行行贿，行贿金额为10万元。",
                "3": "上述事实，有经庭审举证、质证的下列证据证实：",
                "4": "1、郑州市公安局凯旋路派出所户籍证明，证明被告人马某某出生于1976年7月26日；",
                "5": "2、河南省辉县市人民法院（2013）辉刑初字第306号刑事判决书，证明辉县市某某医院院长赵某某接受马某某行贿款10万元；",
                "6": "3、辉县市卫生局文件辉卫（1990）22号，证明1990年7月25日赵某某被任命为辉县市某某医院院长；",
                "7": "4、中共辉县市委组织部文件辉组（1994）36号，证明赵某某任某某医院党支部书记（副局级）；",
                "8": "5、郑州某某公司关于马某某的证明，证明马某某不属于公司的员工，只是使用公司资质投辉县市某某医院门诊医技楼手术室净化、供应室装修、供应室设备购置及安装招标项目；",
                "9": "6、郑州某某公司中标通知书及建设工程施工合同，证明郑州某某公司就手术室净化、供应室装修、供应室设备购置及安装招标项目中标，中标金额为2159800.00元；"
            },
            "裁判原则": {
                "0": "本院认为，被告人马某某为了谋取不正当利益，向时任辉县市某某医院院长赵某某行贿100000元。其行为构成行贿罪，公诉机关批控罪名成立，并应对被告人处以刑罚。被告人马某某如实供述自己的罪行，可从轻处罚。鉴于被告人马某某犯罪情节较轻，有悔罪表现，没有再犯罪的危险，宣告缓刑对其所居住的社区没有重大不良影响，故对被告人马某某宣告缓刑。依照《中华人民共和国刑法》第三百八十九条第一款，第三百九十条第一款，第六十七条第三款，第七十二条第一款，第七十三条第二款、第三款之规定，判决如下："
            },
            "首部": {
                "0": "辉县市人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2014）辉刑初字第171号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1988年11月20日出生,1987年8月29日出生,1988年4月11日出生",
            "民族": "汉族,汉族,汉族",
            "居住地":"",
            "性别": ["男", "男", "男"],
            "户籍": ["江西省乐平市", "江西省乐平市", "江西省上饶市鄱阳县"],
            "文化背景": "小学,小学,初中",
            "职务": "从事车辆违章代办业务，从事车辆违章代办业务，从事车辆违章代办业务",
            "单位": "",
            "被告人姓名": "罗清华,罗雷明,黄凯波",
            "犯罪时间": "2016年11月至2017年2月期间,2016年11月至2017年2月期间,2017年1月至2月期间",
            "涉案金额": "16万余元"
        },
        "文书": {
            "上诉记录": {
                "0": "杭州市下城区人民检察院以下检公诉刑诉[2017]454号起诉书指控被告人罗清华、罗雷明、黄凯波犯行贿罪，于2017年7月10日向本院提起公诉。本院立案后依法适用普通程序并组成合议庭，同年9月21日公开开庭审理了本案。杭州市下城区人民检察院指派检察员吕某、代理检察员章某出庭支持公诉。被告人罗清华、罗雷明、黄凯波及其委托的辩护人陈俊、张涛、杨高波到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "一、被告人罗清华犯行贿罪，判处有期徒刑一年，并处罚金人民币10万元。",
                "1": "（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期终止日顺延，即自2017年3月8日起至2018年5月13日止；罚金限判决生效后十日内缴纳。）",
                "2": "二、被告人罗雷明犯行贿罪，判处有期徒刑十个月，并处罚金人民币10万元。",
                "3": "（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期终止日顺延，即自2017年3月8日起至2018年3月15日止；罚金限判决生效后十日内缴纳。）",
                "4": "三、被告人黄凯波犯行贿罪，判处有期徒刑七个月，并处罚金人民币10万元。",
                "5": "（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期终止日顺延，即自2017年2月20日起至2017年12月11日止；罚金限判决生效后十日内缴纳。）",
                "6": "四、退缴的违法所得人民币88000元予以没收，上缴国库；继续追缴被告人的其余违法所得。",
                "7": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。"
            },
            "尾部": {
                "0": "审　判　长　张　恒　超",
                "1": "人民陪审员　王　土　根",
                "2": "人民陪审员　姬　　　磊",
                "3": "二〇一七年十月十日",
                "4": "书　记　员　钱蓉（代）",
                "5": "?PAGE"
            },
            "当事人信息": {
                "0": "公诉机关杭州市下城区人民检察院。",
                "1": "被告人罗清华，男，1988年11月20日出生，汉族，江西省乐平市人，小学文化程度，无业，户籍所在地为江西省乐平市。因本案于2017年3月8日被刑事拘留，同年3月18日被取保候审，同年5月25日被逮捕。现押于杭州市下城区看守所。",
                "2": "辩护人陈俊，北京盈科（杭州）律师事务所律师。",
                "3": "被告人罗雷明，男，1987年8月29日出生，汉族，江西省乐平市人，小学文化程度，无业，户籍所在地江西省乐平市。因本案于2017年3月8日被刑事拘留，同年3月18日被取保候审，同年5月25日被逮捕。现押于杭州市下城区看守所。",
                "4": "辩护人张涛，北京盈科（杭州）律师事务所律师。",
                "5": "被告人黄凯波，男，1988年4月11日出生，汉族，江西省鄱阳县人，初中文化程度，无业，户籍所在地江西省上饶市鄱阳县。因本案于2017年2月20日被刑事拘留，同年3月2日被取保候审，同年5月25日被逮捕。现押于杭州市下城区看守所。",
                "6": "辩护人杨高波、何丽君，浙江泽厚律师事务所律师。"
            },
            "案件基本情况": {
                "0": "杭州市下城区人民检察院指控：",
                "1": "（一）被告人罗雷明、罗清华行贿事实",
                "10": "经审理查明：",
                "11": "（一）被告人罗雷明、罗清华行贿事实",
                "12": "2016年11月至2017年2月期间，从事车辆违章代办业务的被告人罗雷明、罗清华为方便实施买卖驾驶证分数的活动并从中牟利，分别通过杭州市公安局交警支队景区交警大队临聘人员金某（另案处理）联系到交警支队赵某（已提起公诉）等民警，由民警利用有权使用移动警务通非现场处理道路交通违法行为的职务便利，帮助二人谋取上述不正当利益。为此，被告人罗清华给予金某及赵某等民警好处费共计人民币16万余元，被告人罗雷明给予金某及赵某等民警好处费共计人民币11万余元。",
                "13": "2017年3月8日，被告人罗清华、罗雷明被杭州市公安局下城区分局传唤到案。同年5月24日，下城区监察委员会对罗清华、罗雷明行贿案立案调查。",
                "14": "上述事实，有经庭审举证、质证的下列证据予以证实：",
                "15": "1.被告人罗清华的供述和辩解，其供述金某是交警大队做后勤烧菜的，但是在交警队上上下下关系都很好的，还说他可以直接帮忙处理违章。其和罗雷明就开始通过金某帮忙处理违章，只要把买分人行驶证和卖分人的驾驶证信息、卖分人的同意卖分协议（书面加视频）、卖分人的照片，还有需要处理的违章信息以微信的形式发给金某，他会找人处理好。金某给罗雷明的价格是每分15元，其是后来进去的，所以金某给其的价格是20元每分。金某是如何直接处理违章的开始其不知道，金某曾经说过不要多问，后来其才知道金某是联系交警直接用警务通操作处理违章的，但是哪个交警其到现在也不知道。金某和交警是怎么分钱其不知道。通过其个人支付宝账号和微信账号转账把好处费给金某和交警的，之前核过一次，总共8万多元；另外其还给过金某一张邮政储蓄卡，陆陆续续把好处费存进去，这样总共有6、7万元左右。其辨认个人微信转账的记录情况，上面记录着给金某（备注名恭喜发财）转账的情况，总金额是25350元。此外，2016年12月31日转账的2888元也是处理分数其给金某的钱。金某觉得用微信转账不安全，让其把钱通过支付宝转到他的老婆支付宝账户里，总金额是12982.66元。过了一段时间，金某又提出来让其通过支付宝把好处费转到卢某的工商银行里，总金额是40566.66元；让其转到金某的民生银行账户，总金额是7052元。过完元旦后，他让其用其的名字办张银行卡给他，然后其把好处费都打到这张银行卡里，并告诉他密码，他自己去取就安全了。于是其就以其个人名字在江西老家办了一张邮政储蓄银行卡寄给了金某，往卡里打的钱应该有六、七万元。上述这些钱总计有165938元。这些钱就是送给金某和交警的好处费，本来违章都是要到窗口去处理的，现在金某和交警违规帮其们直接处理违章，这本来就是违规甚至违法的，而其根据一定的金额把钱给金某，这不是正当的交易，说白了就是为了感谢金某和交警的帮助，给他们的好处费。",
                "16": "2.被告人罗雷明的供述和辩解，供述2016年10月，金某说他是在交警队做后勤的，他说自己上上下下关系都是很好的，处理违章没有问题。这之后，其和罗清华就开始让金某帮忙处理违章，把行驶证、驾驶证、处理违章委托书等东西通过微信发给金某，按照每分15元的价格给他好处费，从2016年11月初开始按照这个价格，大概过了一个星期，金某提出要20元一分，一直到2017年2月初。金某不是民警，没有能力来处理违章的事情，必须有民警来帮他处理该事情。但具体金某找哪个民警来处理违章的事情其不清楚。按照正常情况，违章处理的人是必须本人到场的，现在有金某和这个民警帮我们的话，其和罗清华就是把相关要处理的内容给金某，等金某和那个民警处理好后，再把钱给金某和那个民警。由金某按比例把钱分给那个民警，具体分配比例要问金某。其通过微信转给金某的好处费共计5913元；转账给卢某微信好处费共计8700元；通过支付宝转账给金某支付宝、银行卡好处费共计19980元；转账给卢某支付宝的好处费共计3600元；还转账给一个“杭州市光芒电器商行”店里支付宝2700。剩下的75710元的好处费通过一张银行卡转账给金某的。这张银行卡是好几年前就办好的，其把这张银行卡和密码都给金某了。自己分到4—5万元左右。",
                "17": "3.证人金某的证言，证明2016年10月份，其认识罗清华及他的堂兄弟罗雷明，问其能不能帮他们处理违章。他们就把行驶证、驾驶证、委托书等材料发给其，窗口说不能处理。2016年11月初，其找到赵某，赵某说如果证件齐全的话，他可以在警务通上帮忙处理。罗清华和罗雷明与其商定以后其帮他们处理违章，每处理一分就给15元好处费。第二天，其告诉赵某每处理一分有15元的好处费，分给他10元，自己拿5元。从2016年11月初开始，罗清华和罗雷明就陆陆续续通过微信发送了违章处理需要的资料，收到之后，其就直接转发给赵某。然后，罗清华和落雷明就会按照每分15元的价格把好处费给其，其也按照约定转给赵某。12月底，罗清华、罗雷明让其帮忙处理些大货车的违章，每分20元。其没有跟赵某说拿20元，仍然是每分给他10元。刚开始都是通过微信和支付宝转的，转到其和老婆卢某的账户上。后来赵某说微信、支付宝转账不安全，让其给他现金。罗清华说给其一张银行卡，直接把钱打到卡里，自己去取好了。他们就分别把一张邮政储蓄银行卡和一张工商银行卡寄给了其。其核对支付宝、微信、银行卡交易凭证，罗雷明转了10.5万元左右，罗清华转了16.5万元左右。其帮罗雷明、罗清华一共处理了大概14000多分。其给赵某转了5万多元好处费，有通过微信，卢某的支付宝，还给了3万现金，还有3万多元好处费没有给他，一共让赵某帮忙处理了8000多分。除了赵某，其还另外让杭州市公安局交警支队景区大队的向明、徐振洲、戴冰帮忙处理违章，大概让他们帮忙处理了6000多分。罗雷明和罗清华知道其是需要通过民警操作才能处理违章的。其跟他们提过，一开始15元一分，就说过其拿5元，民警拿10元。后来他俩加到20元一分，说让其多赚点，不管其跟民警怎么分，只要能帮他们处理掉违章就行了。",
                "18": "4.证人赵某的证言，证明在2016年11月左右，金某找到其希望能用其“移动警务通”为他开汽车修理厂的朋友处理“买卖分”的违章，每一分他朋友能给15元。金某提出其分10元，他拿5元。之后我们就按说好的操作了，金某通过微信将违章车辆行驶证、卖分人的驾驶证、卖分人的驾驶员人证合一照，卖分人的个人承诺书以及具体处理要求发给其，其通过“移动警务通”把提供的非现场违章车辆需扣分的点数扣在了他提供的要求出卖驾驶证分数的人就算完成了。金某也就按约定以支付宝、微信、转账和现金的形式给其分成。自己之前也是记点账的（后来没有用就处理了）。金某一共通过微信转账、银行转账、支付宝转账和现金给其53580元。当时在大队和市局纪检核对过的。其一共为李某、金某违规处理非事故违章4000多起，14000多分。其一共拿过李某和金某99600元，但李某、金某还分别欠我1万余元和3万余元，当时有记录的，但现在记录的纸没了。",
                "19": "5.证人卢某的证言，证明其在杭州钱江小商品市场工作，微信名是“苗苗（^_^）钱江市场9区102-103.支付宝账号是51×××11@qq.com，名称叫文苗。丈夫因为做微商，有很多业务款项都是往其账户上走。自己还有一张尾号2798的工行卡，丈夫也在使用的。",
                "2": "2016年11月至2017年2月期间，从事车辆违章代办业务的被告人罗雷明、罗清华为方便实施买卖驾驶证分数的活动并从中牟利，分别通过杭州市公安局交警支队景区交警大队临聘人员金某（另案处理）联系到交警支队赵某（已提起公诉）等民警，由民警利用有权使用移动警务通非现场处理道路交通违法行为的职务便利，帮助二人谋取上述不正当利益。为此，被告人罗清华给予金某及赵某等民警好处费共计人民币16万余元，被告人罗雷明给予金某及赵某等民警好处费共计人民币11万余元。",
                "20": "6.调取证据通知书、罗清华与卢某支付宝交易记录查询明细、罗清华与金某民生银行卡之间的交易明细、尾号0411银行卡交易明细及情况说明，能与罗清华等人手机中调取的支付宝转账记录截图相印证，证明罗清华转到金某及卢某账户共计60600元；罗清华微信转账给金某24450元；罗清华尾号0411银行卡在存入现金后被取走金额77000元，罗清华供认该账户就是其寄给金某并存入好处费的银行账户，罗清华通过上述方式给予金某好处费共计162050元。",
                "21": "7.卢某与罗雷明支付宝交易记录查询明细、罗雷明与金某民生银行卡之间的交易明细、罗雷明与金某支付宝账户的交易明细及微信账户查询明细、尾号2602的银行卡交易明细，与罗雷明手机支付宝、微信交易页面截图相印证，证明罗雷明通过微信、支付宝、银行卡转账等方式转给金某及其妻子账户金额共计40893元；尾号2602银行卡存入好处费现金75710元，罗雷明通过上述方式给予金某好处费共计116603元。",
                "22": "8.赵某与卢某支付宝交易记录查询明细、金某与赵某微信账户查询明细、赵某尾号0503工商银行账户明细，与手机支付宝、微信转账记录截图印证，证明金某通过妻子卢某支付宝转给赵某12800元、微信转账5120元、银行卡6000元。",
                "23": "（二）被告人黄凯波行贿事实",
                "24": "2017年1月至2月期间，从事车辆违章代办业务的被告人黄凯波，为方便实施买卖驾驶证分数的活动并从中牟利，通过杭州市公安局交警支队高架道路大队协警李某联系到交警支队民警赵某，由民警利用有权使用移动警务通非现场处理道路交通违法行为的职务便利，帮助其谋取上述不正当利益。为此，被告人黄凯波给予李某及民警赵某好处费人民币9万余元。",
                "25": "2017年2月20日，被告人黄凯波被杭州市公安局下城区分局传唤到案。同年5月24日，下城区监察委员会对黄凯波行贿案立案调查。审理期间，被告人黄凯波的家属代为退缴违法所得人民币88000元。",
                "26": "上述事实，有经庭审举证、质证的下列证据予以证实：",
                "27": "1.被告人黄凯波的供述和辩解，供述2016年3月，其开始从事驾驶证分数买卖的交易中介，以每分70到90元的价格收购分数，然后以每分110元到130元的价格卖给有需要的违章驾驶员。带着双方到违章处理窗口去处理，有时候违章照片是高清的时候，工作人员发现处理人员与照片不一致的话就会失败。2016年12月左右，其通过李清伟认识了协警李某，将一些违章信息发给李某帮忙处理掉了，其就相信李某有处理违章的权力，二人在德胜高架交警大队3楼职工宿舍谈好每分15元的价格处理违章。李某告诉其是使用警务通来处理违章记录的。有次在新庭记吃饭，李某介绍了几个交警朋友认识。到案发为止，其给李某大约有八九万元，经核对，通过微信转给李某27次共计78290元，支付宝转了3次共计11200元。其给李某好处费就是想多赚点钱，只要李某能帮忙处理这些违章，不管李某是怎么处理这些好处费。",
                "28": "2.证人李某的证言，证明2011年起其先后在杭州做协警。2016年12月底某晚，其和赵某吃饭时，赵某讲到他按一分10元的价格用警务通非法帮他人处理交通违章记录。黄凯波找到其说按他在其他地方处理交通违章的规矩每分15元给其，后来其和赵某说了，他说可以。其就让黄凯波把违章处理材料用微信发过来，其再转发给赵某用警务通处理，然后黄就按每15元给其打钱。黄凯波只知道其找民警帮他做的，但不知道是谁，后来春节前一天，其、黄凯波、赵某一起吃饭，赵某讲了这件事，黄凯波就知道了。处理违章只有正式民警用警务通才可以，这个道理随便一个做这个生意的黄牛都知道的。黄凯波陆续通过微信、支付宝转给其89000多元。其先用微信给赵某转16000元，后来给现金共计3万元。整个事情过程中“黄牛”黄凯波、其、赵某都没有明着商量这钱该怎么给又怎么分，都是心照不宣的做事。其和黄凯波之间微信交易共计27笔，合计78290元；支付宝转账一共3笔，合计11200元。",
                "29": "3.证人赵某的证言，证明在2016年底到2017年元旦，其跟李某说起其和金某一起在做“移动警务通”处理非现场违章车辆代扣分的事情。过了几天，李某让其帮忙处理类似的事情，他也是按照10元每分的价格结算。在这之后就这样操作了，算是一种默契和心照不宣了。李某一共通过微信转账和现金给过我46020元。微信转账10次，一共16020元；现金一共给过3万元。但李某、金某还分别欠1万余元和3万余元，当时有记录的，但现在记录的纸没了。",
                "3": "（二）被告人黄凯波行贿事实",
                "30": "4.黄凯波与李某支付宝交易记录查询明细、微信交易记录明细，与二人手机内微信、支付宝转账记录截图相印证，证明黄凯波通过微信转账给李某的金额为79490元；通过支付宝转账给李某11200元。",
                "31": "5.赵某与李某微信账户查询明细，证明李某通过微信转账给赵某共计16020元。",
                "32": "综合证据：",
                "33": "1.证人赵某的证言、干部任免审批表、证明、民警赵某的工作职责，证明赵某系浙江省杭州市公安局交警支队高架道路大队副主任科员；其工作职责包括，处理交通事故，对适用简易程序的交通事故进行处理，对符合快速处理条件的事故引导至快速处理中心处理，对交通违法行为进行教育和处罚。",
                "34": "2.关于金某工作职责的说明、劳务派遣合同、协勤李某的工作职责，证明金某与景区管委会签订了劳务合同派遣，协助景区交警大队岳坟中队食堂工作；李某与杭州市公安局交通警察支队签订了劳动合同，从事道路交通安全协管工作。",
                "35": "3.关于进一步规范警务通使用管理和维护的通知、关于进一步规范“警务通”使用的通知、关于开展警务通规范使用培训的通知、会议记录等，证明警务通具有处理非现场违法记录的功能，赵某作为配用警务通的民警，具有使用警务通处理非现场违法记录的权限，同时证实了赵某在使用警务通时违反了警务通使用规范的要求。",
                "36": "另有关于四名民警的工作职责的情况、户籍证明、抓获经过等证据，上述证据能互为印证，且形式来源合法，与本案事实相关，本院予以确认。",
                "37": "本案事实清楚，证据确实、充分，足以认定。",
                "4": "2017年1月至2月期间，从事车辆违章代办业务的被告人黄凯波，为方便实施买卖驾驶证分数的活动并从中牟利，通过杭州市公安局交警支队高架道路大队协警李某联系到交警支队民警赵某，由民警利用有权使用移动警务通非现场处理道路交通违法行为的职务便利，帮助其谋取上述不正当利益。为此，被告人黄凯波给予李某及赵某好处费人民币9万余元。",
                "5": "2017年2月20日，被告人黄凯波被杭州市公安局下城区分局传唤到案。同年3月8日，被告人罗清华、罗雷明被杭州市公安局下城区分局传唤到案。同年5月24日，下城区监察委员会对罗清华、罗雷明、黄凯波行贿案立案调查。",
                "6": "为支持上述指控，公诉人当庭宣读和出示了相关的证据材料。据此，认为被告人罗清华、罗雷明、黄凯波为谋取不正当利益，给予国家工作人员以财物，其行为已触犯《中华人民共和国刑法》第三百八十九条第一款、第三百九十条之规定，应当以行贿罪追究其刑事责任。被告人罗清华系从犯，应从轻或减轻处罚。提请本院依法判处。",
                "7": "被告人罗清华对起诉书的指控无异议。其辩护人提出，1.本案不构成行贿罪，而符合对有影响力的人行贿罪：金某非国家工作人员，其行为也非利用职务上的便利；罗清华没有向民警行贿的主观故意；金某与涉案民警也缺乏共同受贿的主观故意和行为；罗清华对金某行贿的行为符合对有影响力的人行贿罪的定义，金某因工作和日常生活与交警队的诸多民警关系密切。2.被告人罗清华归案后如实供述，具有坦白情节，悔罪态度好，系初犯，建议对其从轻处罚并适用缓刑。",
                "8": "被告人罗雷明对起诉书的指控基本无异议。其辩护人提出，1.被告人罗雷明构成对有影响力的人行贿罪而非行贿罪：金某属于与民警关系密切的人；金某收受财物并非民警的授意，而是金某主动找民警合作处理违章，而本案被告人罗雷明并不关心金某怎么处理违章；指控被告人罗雷明构成行贿罪有客观归罪之嫌，违背主客观相一致的刑法原则。2.被告人罗雷明归案后如实供述，系初犯，建议对其从轻处罚并适用缓刑。",
                "9": "被告人黄凯波对起诉书的指控基本无异议。其辩护人提出，1.被告人具有在被追诉前主动交代行贿行为，其在2017年4月20日在接受杭州市下城区监察委询问时就主动、直接供述给予李某9万多元好处费的犯罪事实。2.被告人黄凯波归案后如实供述，系初犯，建议对其从轻处罚并适用缓刑。"
            },
            "裁判原则": {
                "0": "本院认为，被告人罗清华、罗雷明、黄凯波为谋取不正当利益，给予国家工作人员以财物，其行为已构成行贿罪。公诉机关指控的罪名成立。被告人罗清华、罗雷明、黄凯波归案后如实供述主要的犯罪事实，可从轻处罚。关于被告人罗清华、罗雷明的辩护人提出被告人的行为构成为利用影响力行贿罪而非行贿罪的辩护意见。审理认为，第一，行贿罪与受贿罪、为利用影响力行贿罪与利用影响力受贿罪系相应的对合犯，非国家工作人员参与受贿到底是共同受贿还是单独的利用影响力受贿，主要取决于双方有无共同受贿的故意和行为。本案中金某、李某、赵某等人的供述和辩解共同证实，金某、李某与赵某之间事前通谋，对操作模式、分成比例、给付方式均有约定，应当以受贿罪共同追究刑事责任；第二，三被告人均系从事分数买卖、违章代办的业内人员（俗称“黄牛”），以其从业经验应当明知该模式必须利用民警的职权才能帮助以买卖驾驶证分数处理车辆违章，而金某系厨师、李某系协警，且大批量的处理违章、每分15元还提高至20元，亦足以推定其明知或应当明知金某与民警合谋利用民警的职务之便为自己谋取不正当利益并收取财物，各方彼此心照不宣、默契配合；至于被告人辩称不知金某具体找哪个民警并不影响行贿罪的构成。故，该辩护意见理据不足，本院不予采纳。关于被告人黄凯波的辩护人提出被告人黄凯波属于被追诉前主动交代行贿行为的辩护意见。经查，被告人黄凯波于2017年2月20日因本案被刑事拘留，即已被追诉，到案后讯问时才交代了行贿行为，因此，并不符合刑法第三百九十条第二款之规定，但归案后如实供述自己的罪行应予依法从轻处罚。结合本案的事实、情节及社会危害程度，依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款、第十二条、第十九条第二款之规定，判决如下："
            },
            "首部": {
                "0": "杭州市下城区人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2017）浙0103刑初407号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1984年12月12日出生于山东省费县",
            "民族": "汉族",
            "居住地": "山东省济南市历城区",
            "性别": "男",
            "户籍": "山东省费县",
            "文化背景": "大学文化",
            "职务": "济南翔宇生物技术有限公司实际负责人",
            "单位": "山东赛默尔生物工程有限公司,济南翔宇生物技术有限公司",
            "被告人姓名": "陈某",
            "犯罪时间": "2014年10月至2015年10月间",
            "涉案金额": "17万元"
        },
        "文书": {
            "上诉记录": {
                "0": "临沂市兰山区人民检察院以临兰检刑诉[2017]1536号起诉书指控被告人陈某犯行贿罪，于2017年12月1日向本院提起公诉。本院依法组成合议庭，适用简易程序，于2017年12月15日公开开庭审理了本案。临沂市兰山区人民检察院指派检察员国金萍出庭支持公诉，被告人陈某到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "被告人陈某犯行贿罪，判处有期徒刑七个月，缓刑一年，并处罚金十万元（缓刑考验期从判决确定之日起计算。罚金已缴纳）。"
            },
            "尾部": {
                "0": "审　判　长　　刘　霞",
                "1": "审　判　员　　王　倩",
                "2": "人民陪审员　　张华东",
                "3": "二〇一七年十二月十六日",
                "4": "书　记　员　　史继梦"
            },
            "当事人信息": {
                "0": "公诉机关临沂市兰山区人民检察院。",
                "1": "被告人陈某，男，1984年12月12日出生于山东省费县，汉族，大学文化，山东赛默尔生物工程有限公司、济南翔宇生物技术有限公司实际负责人，住山东省济南市历城区。因涉嫌犯行贿罪于2017年8月16日被刑事拘留，同年8月23日被取保候审。"
            },
            "案件基本情况": {
                "0": "临沂市兰山区人民检察院指控并经本院审理查明，2014年10月至2015年10月间，被告人陈某在临沂市兰山区畜牧兽医局局长廉某（另案处理）及陈某1(另案处理)的帮助下，使用济南卫泰生物技术有限公司、济南翔宇生物科技有限公司、济南赛默尔生物工程有限公司等公司资质采取围标的方式参与投标，并先后三次顺利承揽到检测设备采购等项目。2016年2月至6月间，被告人陈某为感谢廉某、陈某1在招投标事项中提供的帮助，通过银行汇款的方式分三次送给陈某1、廉某共计人民币17万元，其后陈某1将其中的8.5万元取现，在廉某的授意下交给陈某2（廉某情妇）使用。2017年8月15日，被告人陈某主动投案。",
                "1": "上述事实，被告人陈某在开庭审理过程中亦无异议，且有证人陈某2、陈某1、廉某等人的证言，招投标资料，相关合同，银行交易明细，户籍证明，抓获经过及被告人在侦查机关的供述等证据证实，足以认定。"
            },
            "裁判原则": {
                "0": "本院认为，被告人陈某为谋取不正当利益，给予国家工作人员以财物，其行为已构成行贿罪。临沂市兰山区人民检察院指控被告人陈某犯行贿罪的罪名成立。被告人陈某在案发后主动投案并如实供述其犯罪事实，其行为应认定为自首。鉴于被告人陈某有自首情节，当庭认罪态度较好，并积极缴纳罚金，确有悔罪表现，对其可从轻处罚，并可适用缓刑。缓刑期间，被告人陈某应到居住社区接受矫正，在此期间，应当遵守法律、法规、服从司法行政机关的监督和管理，积极参加公益劳动，做一名有益于社会的公民。依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第六十七条第一款、第五十二条、第五十三条、第七十二条第一、三款之规定，判决意见如下："
            },
            "首部": {
                "0": "山东省临沂市兰山区人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2017）鲁1302刑初1743号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1965年11月15日出生",
            "民族": "汉族",
            "居住地": "家住云南省昆明市官渡区",
            "性别": "女",
            "户籍": "",
            "文化背景": "高中文化",
            "职务": "",
            "单位": "",
            "被告人姓名": "曹育林",
            "犯罪时间": "2013年",
            "涉案金额": "20万元"
        },
        "文书": {
            "上诉记录": {
                "0": "昆明市官渡区人民检察院以官检公一科刑诉（2015）463号起诉书指控被告人曹育林犯行贿罪，于2015年5月26日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，于2015年8月7日在本院第十三法庭公开开庭审理了本案。昆明市官渡区人民检察院依法指派代理检察员章某、书记员刘某出席法庭支持公诉，被告人曹育林及其辩护人到庭参加诉讼，现已审理终结。"
            },
            "判决结果": {
                "0": "被告人曹育林犯行贿罪，判处有期徒刑一年零六个月，并处罚金十万元。",
                "1": "（刑期自判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即自2015年1月20日起至2016年7月19日止，罚金须于判决生效九十日内缴纳）。",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省昆明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。"
            },
            "尾部": {
                "0": "审　判　长　　钱　晨",
                "1": "人民陪审员　　周庆德",
                "2": "人民陪审员　　张青春",
                "3": "二〇一六年六月二十三日",
                "4": "书　记　员　　曹文娇"
            },
            "当事人信息": {
                "0": "公诉机关昆明市官渡区人民检察院。",
                "1": "被告人曹育林，女，汉族，1965年11月15日出生，高中文化，家住云南省昆明市官渡区。因涉嫌行贿罪，于2015年1月20日被昆明市公安局官渡分局刑事拘留，于同年2月6日被逮捕。",
                "2": "辩护人袁志刚、张文浦，云南标志律师事务所律师。"
            },
            "案件基本情况": {
                "0": "经审理查明：2011年，被告人曹育林租赁的昆明市官渡区新二办事处苏王村土地被规划在昆明市官渡区湖滨生态城项目征地拆迁范围。2013年，被告人曹育林为使自己违法加盖的位于昆明市官渡区六甲街道办事处的厂房获得拆迁补偿款，向负责拆迁工作的原昆明市官渡区六甲街道办事处滇池管理所所长阮弢（另案处理）行贿现金20万元。",
                "1": "上述事实，被告人曹育林在开庭审理过程中亦无异议，并有到案经过、被告人供述及辩解、证人证言、书证等证据予以证实，足以认定。"
            },
            "裁判原则": {
                "0": "本院认为，被告人曹育林为谋取不正当利益，给与国家工作人员财物，其行为触犯刑律，构成行贿罪。公诉机关起诉指控被告人曹育林犯行贿罪，事实清楚，证据确实充分，指控罪名成立，本院予以确认。",
                "1": "被告人曹育林的辩护人提出曹育林系自首，归案后如实供述自己的犯罪事实，当庭自愿认罪，主观恶性较小的辩护意见；公诉机关提出被告人曹育林系被抓获，无主动投案情节，归案后如实供述自己的犯罪事实，认罪、悔罪态度较好的量刑情节，本院认为，根据庭审查明的事实，被告人曹育林系被侦查机关抓获，无主动到案情节，归案后如实供述侦查机关已掌握线索的犯罪事实，故本院认为其不具有自首情节，但其在归案后如实供述自己的犯罪事实，当庭自愿认罪，可以从轻处罚。辩护人提出曹育林被拆迁的工厂层高为7米，系超高建筑，其补偿款数额会比其实际所获得的赔偿款数额更多，其是为了弥补损失才违法加盖，本院认为，根据庭审查明的事实，2010年底开始进行拆迁工作，2011年开始动员拆迁，被告人曹育林于2013年8月将其原本一层的厂房搭建分隔为二层，多出3000平方米，后按照厂房实际情况通过审批，取得拆迁补偿款。在对被告人曹育林的厂房进行补偿时，其已经违法加盖，将一层厂房分隔为二层，并以该面积申请补偿款，已经不存在厂房超高的事实，故对辩护人的此辩护意见不予采纳。综上，本院决定对被告人曹育林从轻处罚。",
                "2": "公诉机关提出被告人曹育林行贿20万元，情节严重，依法应当在五年以上十年以下有期徒刑幅度内量刑。被告人曹育林的辩护人提出建议对被告人曹育林减轻处罚，判处五年以下有期徒刑的辩护意见。本院认为，被告人曹育林的犯罪行为发生于《刑法修正案（九）》实施之前，根据从旧兼从轻原则，适用修正后的法律。被告人曹育林为谋取不正当利益，行贿20万元，依法应当判处五年以下有期徒刑，并处罚金。故本院对上述辩护意见予以采纳。",
                "3": "据此，本院根据被告人曹育林的犯罪事实、性质、情节和对社会危害程度及悔罪表现，依照《中华人民共和国刑法》第三百八十九条、第三百九十条、第六十七条第三款之规定，判决如下："
            },
            "首部": {
                "0": "云南省昆明市官渡区人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2015）官刑二初字第320号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1974年12月12日",
            "民族": "汉族",
            "居住地": "招远市",
            "性别": "男",
            "户籍": "",
            "文化背景": "",
            "职务": "招远市中等职业专业学校财务科科长兼出纳员",
            "单位": "招远市中等职业专业学校",
            "被告人姓名": "徐某某",
            "犯罪时间": "2014年5月7日",
            "涉案金额": "100万元"
        },
        "文书": {
            "上诉记录": {
                "0": "山东省招远市人民检察院以招检公诉刑诉［2017］276号起诉书，指控被告人徐某某犯挪用公款罪，于2017年9月12日向本院提起公诉。本院审查后于同日立案，并依法组成合议庭，公开开庭审理了本案。山东省招远市人民检察院指派检察员王岩出庭支持公诉，被告人徐某某到庭参加诉讼。现已审理终结。"
            },
            "判决结果": {
                "0": "被告人徐某某犯挪用公款罪，判处有期徒刑一年，缓刑一年六个月。（缓刑考验期限，自判决确定之日起计算。）",
                "1": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。"
            },
            "尾部": {
                "0": "审　判　长　　邵阿霞",
                "1": "人民陪审员　　张桂生",
                "2": "人民陪审员　　丁洪云",
                "3": "二〇一七年十二月十一日",
                "4": "书　记　员　　孙晓云"
            },
            "当事人信息": {
                "0": "公诉机关山东省招远市人民检察院。",
                "1": "被告人徐某某，男，1974年12月12日出生，汉族，住招远市。2017年6月30日因涉嫌犯挪用公款罪被取保候审。"
            },
            "案件基本情况": {
                "0": "经审理查明，2014年5月7日，被告人徐某某利用担任招远市中等职业专业学校财务科科长兼出纳员的职务便利，私自将从招远市教体局核算中心报销的公款100万元，用于购买中国农业银行开放式理财产品，于2014年5月12日赎回800273.98元，同年5月13日赎回200075.62元。被告人徐某某将购买理财产品所得利息349.6元据为已有。",
                "1": "2017年5月22日，被告人徐某某主动到山东省招远市人民检察院反贪局投案。同年5月24日，被告人徐某某将银行理财所得利息349.6元退还招远市中等职业专业学校。",
                "2": "上述事实，被告人徐某某在庭审过程中亦无异议，且有证人朱某某、曹某某、侯某某的证言，招远市人民检察院立案决定书、人口信息、被告人徐某某工作简历、招远市职业中等专业学校组织机构代码、中国农业银行银行卡交易明细清单、招远市职业中等专业学校记账凭证、转账支票存根及发票复印件及被告人徐某某在侦查机关的供述等证据予以证实，足以认定。"
            },
            "裁判原则": {
                "0": "本院认为，被告人徐某某利用职务便利挪用公款100万元用于营利活动，数额较大，其行为构成挪用公款罪。公诉机关指控的罪名成立。被告人徐某某案发后能够主动投案，并如实供述自己的犯罪事实，系自首，依法可对其从轻处罚；涉案理财产品所得利息已退还被害单位，可对其酌予从轻处罚。被告人徐某某当庭能够认罪悔罪，对其适用缓刑不致再危害社会，可对其酌予从轻处罚并适用缓刑。依照《中华人民共和国刑法》第三百八十四条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下："
            },
            "首部": {
                "0": "山东省招远市人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2017）鲁0685刑初298号"
            }
        }
    },
    {
        "实体": {
            "出生信息": "1962年4月5日出生于河北省怀来县，1965年4月17日出生于河北省怀来县",
            "民族": "汉族，汉族",
            "居住地": ["怀来县", "怀来县"],
            "性别": ["男", "男"],
            "户籍": ["河北省怀来县", "河北省怀来县"],
            "政治面貌": "中共党员,中共党员",
            "文化背景": "大学本科,大学本科",
            "职务": "怀来县鸡鸣驿中心校校长,怀来县鸡鸣驿中心校总务主任兼会计",
            "单位": "怀来县鸡鸣驿中心",
            "被告人姓名": ["周玉禄", "马海鹰"],
            "犯罪时间": "2017年6月6日",
            "涉案金额": "60000元"
        },
        "文书": {
            "上诉记录": {
                "0": "怀来县人民检察院以怀检公诉刑诉（2017）146号起诉书指控被告人周玉禄、马海鹰犯挪用公款罪，于2017年9月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。怀来县人民检察院指派检察员赵少辰、范宗凡出庭支持公诉。被告人周玉禄、马海鹰到庭参加诉讼，现已审理终结。"
            },
            "判决结果": {
                "0": "被告人周玉禄犯挪用公款罪，免予刑事处罚。",
                "1": "被告人马海鹰犯挪用公款罪，免予刑事处罚。",
                "2": "如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省张家口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。"
            },
            "尾部": {
                "0": "审　判　长　　刘建明",
                "1": "代理审判员　　侯瑞娟",
                "2": "人民陪审员　　赵富周",
                "3": "二〇一七年十月二十三日",
                "4": "书　记　员　　张　政"
            },
            "当事人信息": {
                "0": "公诉机关怀来县人民检察院。",
                "1": "被告人周玉禄，男，1962年4月5日出生于河北省怀来县，汉族，大学本科文化，中共党员，2009年7月任怀来县鸡鸣驿中心校校长，现住址：怀来县。2017年6月6日因涉嫌犯挪用公款罪被怀来县人民检察院决定取保候审。",
                "2": "被告人马海鹰，男，1965年4月17日出生于河北省怀来县，汉族，大学本科文化，中共党员，2001年任怀来县鸡鸣驿中心校总务主任兼会计，现住址：怀来县。2017年6月6日因涉嫌犯挪用公款罪被怀来县人民检察院决定取保候审。"
            },
            "案件基本情况": {
                "0": "怀来县人民检察院指控：2015年12月，被告人周玉禄利用担任怀来县鸡鸣驿中心校校长职务便利，为不影响个人在银行的信用，私自决定挪用本校学生缴纳的教辅书费60000元，用于归还其任怀来县第五中学校长时建教学楼欠下的银行贷款利息。被告人马海鹰任鸡鸣驿中心校会计，明知被告人周玉禄借用学生缴纳的书款消除个人在银行的不良信用违反规定，其利用职务便利，将学生缴纳的书费60000元借给周玉禄使用，超出一年五个月未归还。",
                "1": "公诉机关认为，被告人周玉禄、马海鹰的行为已构成挪用公款罪，诉请依法惩处，并提供了相关证据。",
                "2": "被告人周玉禄对公诉机关指控其挪用公款的事实及罪名未表异议，当庭表示自愿认罪。但提出：当初其以个人名义贷款是用于怀来县第五中学的建设，事后也是县财政归还了信用社信用社贷款，并且他们协商后信用社也给抹掉了利息，2015年12月信用社通知其说：虽然利息可以不要，但系统上抹不掉，影响个人征信，后其向教育局反映，经教育局与财政局沟通，财政局回复，因利息已经抹掉无法归还。其考虑到当初用学校老师个人名义贷款的付东和田某银行信用问题，自己从家里拿了五万元，又动用了学生书款六万元归还了贷款利息，解决了个人征信问题，但是为公家的事还的钱，其也是被迫的，其从网上查阅了相关规定，只有国务院才有权利抹掉贷款利息，县级信用社无权抹掉贷款利息，所以县级信用社应该承担一定责任，如果当初县信用社不抹掉利息，财政局就可以归还这笔钱，也不会造成其挪用公款。",
                "3": "被告人马海鹰对公诉机关指控其挪用公款的事实未表异议，当庭表示自愿认罪。",
                "4": "经审理查明：2015年12月，被告人周玉禄利用担任怀来县鸡鸣驿中心校校长职务便利，为不影响个人在银行的信用，私自决定挪用本校学生缴纳的教辅书费60000元，用于归还其任怀来县第五中学校长时建教学楼欠下的银行贷款利息。被告人马海鹰任鸡鸣驿中心校会计，明知被告人周玉禄借用学生缴纳的书款消除个人在银行的不良信用违反规定，其利用职务便利，将学生缴纳的书费60000元借给周玉禄使用，超出一年五个月未归还。",
                "5": "另查明，2017年5月，侦查机关在对全县中小学贫困生生活补助调查过程中，被告人周玉禄主动说明了其挪用本校的教辅钱，用于归还个人贷款利息情况。并与被告人马海鹰于侦查机关立案当日带着自首材料一同投案，如实交代了犯罪事实。2017年8月16日被告人周玉禄归还了教辅款人民币60000元。",
                "6": "上述事实有以下证据证实：1、案件来源及到案经过情况说明证实：该案系怀来县人民检察院反贪污贿赂局根据部署，于2017年5月对全县各中心小学贫困生生活补助情况调查工作，在对鸡鸣驿中心校调查过程中，周玉禄向该局工作人员说明了其挪用本校教辅钱，归还个人以名义的贷款利息情况。后该局随即展开工作，同年6月6日立案侦查，并依法传唤周玉禄和马海鹰，二人带着自书的自首材料一同投案，并主动交代挪用公款的事实；2、借条证实：被告人周玉禄向鸡鸣驿中心校借款60000元的情况；3、河北农村信用社贷款本金利息收回凭证证实：田某、周玉禄、付东名下利息归还情况；4、第五中学财务记账凭证、记账明细表、农村信用社借款借据、现金缴款单证实：周玉禄、付东、田某个人名下贷款记账情况；5、怀来县教育局“普九”外债情况说明，怀来县化解农村义务教育债务实施方案、请示、张家口市人民政府对实施方案的批复证实：“普九”外债偿还依据、程序以及利息自动生成的来由情况；6、怀来县农村义务教育债务申报表、资金申请审批表、化解农村义务教育债务协议书、通知书、收款通知单、债务销号和财务处理通知书证实：怀来县第五中学“普九”债务申报及清除情况；7、鸡鸣驿中心校证明、怀来县新华书店关于欠款情况说明、欠条、订购书籍明细表证实：鸡鸣驿中心校欠新华书店书款的情况；8、学校财会管理制度、财产管理制度证实：有关财会、财物的制度规定情况；9、干部任免通知书、证明证实：被告人周玉禄、马海鹰的任职情况；10、鸡鸣驿中心校证明、收条、收据证实：被告人周玉禄已将借用的资金归还的情况；11、付东、田某证实：怀来县五中盖教学楼资金短缺，以其二人名义在古家窑信用社贷款，还款由学校负责。2011年政府偿还普九外债，周玉禄告知其二人50000元贷款本金已还，利息免除的情况；12、怀来县教育局出具的对周玉禄工作评价及挪用教辅资料款处理意见的建议、马海鹰工作表现证明材料证实：二被告人表现良好，务实奉献、任劳任怨，建议对其二人从轻处罚或免于刑事处罚的情况；13、自首材料证实：被告人周玉禄、马海鹰主动向办案机关如实交代犯罪事实的情况；14、怀来县农商银行古家窑支行情况说明证实：周玉禄以个人名义贷款用于学校建设及利息偿还情况；15、证人金某的证言证实：其于2006年9月任怀来县五中会计，学校建设教学楼欠下的工程款由于未能及时拨付，就由本校付东、田某、周玉禄以个人名义贷款，后在“普九化债”时贷款本金由国家拨款偿还，协议利息免除，2015年信用社却通知以个人名义贷款的三人贷款利息网上没有消除，各方协商没有找到解决办法，只能自己还款才不会成为不良用户的情况；16、被告人周玉禄的供述证实：在其担任怀来县第五中学校长期间，按照县里的要求建教学楼，在建过程中因财政拨付资金不到位，其只能自筹资金，其中包括以付东、田某和其个人名义的贷款。2011年国家专项资金归还了因建教学楼审计认定的本金和利息，经协商信用社同意消除2008年到2011年的利息。但在2015年信用社要改制，征信系统仍有三人贷款利息记录，经向上级反映以及各方协商均无法处理，如不在规定时间内归还，三人将成为不良用户，后其私自决定挪用60000元人民币的书钱归还了欠款利息的情况；17、被告人马海鹰供述证实：2015年12月份，校长周玉禄从其手中借款人民币60000元，用于归还周玉禄在怀来五中任校长时盖教学楼的银行贷款利息，借给周玉禄的钱是学校2015年全年的书费，其将钱借给校长后给新华书店打了两个欠条，借钱还贷款利息是校长个人决定，直至案发借款仍未归还的情况。",
                "7": "上述证据，经当庭举证、合议庭评议后，均予以确认。"
            },
            "裁判原则": {
                "0": "本院认为，被告人周玉禄、马海鹰身为国家工作人员，利用职务便利，私自挪用学生缴纳的书费人民币60000元，数额较大，且一年五个月未归还，二被告人的行为已构成挪用公款罪。公诉机关指控二被告人犯罪罪名成立。被告人周玉禄庭审中提出，信用社应承担责任相应的问题，因不属本案审理范围，故不予采信。鉴于被告人周玉禄为了学校硬件建设以个人名义贷款支付工程费用，且本应在“普九化债”中消除的利息是由于其他原因导致存留，其在有关部门协调未果的情况下，为消除另外两名教师个人征信，私自决定挪用教辅款，其主观上是为了维护另外两名教师的个人征信，犯罪情节轻微，且在侦查机关调查过程中主动交代侦查机关尚未掌握的其挪用公款的事实，到案后如实供述犯罪事实，系自首，并主动退还挪用的全部公款，庭审中自愿认罪，确有悔罪表现，故对其可免除处罚。鉴于被告人马海鹰在共同犯罪中相对作用较轻，且主动投案，并如实供述犯罪事实，系自首，当庭自愿认罪，确有悔罪表现，故对其可免除处罚。据此，依照《中华人民共和国刑法》第三百八十四条第一款、第三十七条、第二十五条第一款、第六十七条第一款和《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条之规定："
            },
            "首部": {
                "0": "河北省怀来县人民法院",
                "1": "刑 事 判 决 书",
                "2": "（2017）冀0730刑初150号"
            }
        }
    }
]